[
  {
    "type": "vrai-faux",
    "body": ", il y a plusieurs demarches possibles pour comparer ces deux off res. Il est interessant 69 Des milliers de vis de les presenter lors de la correction. 1. 2 × 8 € = 16 € (1 × 8 €) + (2 × 7 €) = 22 € Valentin aurait pu acheter 2 boites de 1 000 vis, cela lui Demarche 1 : Calculer le prix de 50 g ou de 100 g de gateaux aurait coute 16 € au lieu de 22 €. avec chacune des off res. 2. Quantite de gateaux (en g) 300 100 Coup de pouce possible : Quelles sont les diff erentes Prix avec l’off re 1 (en €) 2,60 0,87 possibilites d’achat de boites de vis (par 1 000, 300 ou 30) 2,60 ÷ 3 ≈ 0,87 qui permettent d’avoir un nombre de vis proche de 3 090 ? Quantite de gateaux (en g) 250 500 100 Pour 3 090 vis : 4 000 vis : 4 × 8 € = 32 € Prix avec l’off re 2 (en €) 2,10 4,20 0,84 3 300 vis : (3 × 8 €) + 7 € = 24 € + 7 € = 31 € 4,20 ÷ 5 = 0,84 3 090 vis : (3 × 8 €) + (3 × 2,40 €) = 24 € + 7,20 € = 31,20 € Demarche 2 : Passer a l’unite en calculant le prix de 1 g de L’option la moins chere est de prendre trois boites de 1 000 vis gateaux avec chacune des off res. et une boite de 300 vis pour un montant total de 31 €. La demarche 2 est possible parce que les eleves ont une Peut-etre que des eleves souligneront l’ironie : pour calculatrice, mais elle n’est pas intuitive : on arrive a des economiser 20 centimes, on achete 210 vis de trop, ce qui dix-milliemes d’euros. n’est pas tres ecologique ! On peut leur faire remarquer que, pour un particulier, leur raisonnement est valable : il a peu l’occasion d’utiliser le surplus. Par contre, Valentin est un 67 La Liberte guidant le peuple platrier, il sera donc amene a utiliser les vis en trop. On peut Coup de pouce possible : Quelle est la taille des deux alors parler des professionnels qui achetent leurs materiaux hommes en bleu sur la photo du manuel ? et en realite ? (plaques, vis, etc.) en grande quantite et au moment des promotions car ils savent qu’ils les emploieront dans l’annee. On a sur cette photographie une reduction du tableau original. On mesure sur le manuel : hauteur de l’homme ≈ 2,1 cm 70 Petit dejeuner largeur du tableau ≈ 3,7 cm Coup de pouce possible : Pour pouvoir repondre a cette hauteur du tableau ≈ 3 cm question, que doit-on connaitre (calculer) ? Dimensions sur la photo (en cm) 2,1 3 3,7 1 Dimensions reelles (en cm) 180 257,1 317,09 85,7 200 mL de lait : 2 × 48 kcal = 96 kcal Passage a l’unite pour connaitre l’echelle : 40 g de chocolat : ÷ 10 × 4 180 ÷ 2,1 ≈ 85,7 3 × 85,7 = 257,1 et 3,7 × 85,7 = 317,09 Masse de chocolat (en g) 100 10 40 Les dimensions reelles de ce tableau sont d’environ 317 cm sur Apports caloriques (en kcal) 376 37,6 150,4 257 cm, soit 3,17 m sur 2,57 m. 68 Mon beau jardin ÷ 10 × 4 40 g de chocolat apportent 150,4 kcal. Coups de pouce possibles : Quelle surface doit etre couverte de gazon ? A-t-on assez d’une boite de melange Croissant de 80 g : ÷ 10 × 8 semis automnal pour tout le potager ? Masse de croissant (en g) 100 10 80 Le potager : Aire = 3,50 m × 4,50 m = 15,75 m2 Apports caloriques (en kcal) 406 40,6 324,8 La piscine : Aire = 2,30 m × 2,30 m × π ≈ 2,30 m × 2,30 m × 3,14 Aire ≈ 16,62 m2 Le jardin : Aire = 32 m × 17 m = 544 m2 ÷ 10 × 8 Le croissant de 80 g apporte 324,8 kcal. Aire de la surface a couvrir de gazon : 544 m2 – 15,75 m2 – 16,62 m2 = 511,63 m2 Total : Il faut couvrir 511,63 m2 de gazon. 96 kcal + 150,4 kcal + 324,8 kcal = 571,2 kcal 1 kg de Sapouss pour 30 m2 de gazon, donc : Le petit dejeuner de Mme Martial lui apporte 571,2 kcal. 511,63 ÷ 30 = 17,51 Il faudra 17 kg de Sapouss. Comparaison avec les recommandations : Les eleves font des essais (calculatrice) : 20 % de 2 000 kcal : 20 × 20 kcal = 400 kcal • 17 boites de 1 kg dont 3 gratuites : 25 % de 2 000 kcal : 20 × 25 kcal = 500 kcal 14 × 10,95 € = 153,30 € Le petit dejeuner de Mme Martial doit lui apporter entre 400 • 4 boites de 3 kg et 5 boites de 1 kg dont 1 gratuite : et 500 kcal. 4 × 25,95 € = 103,80 € 4 × 10,95 € = 43,80 € Les apports caloriques du petit dejeuner de Mme Martial ne 103,80 € + 43,80 € = 147,60 € sont pas conformes aux recommandations. 6223_Livre.indb 101 17/07/2017 15:40 --- PAGE 103 --- 102 NOMBRES ET CALCULS .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © 72 Ecriture d’enonce TTTTTTTTTTrrrrrrrrrraaaaaaaaaavvvvvvvvvvaaaaaaaaaaiiiiiiiiiilllllllllllllllllllleeeeeeeeee aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa rrrrrrrrrr uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuutttttttttttttttttttttttttttttttttttrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrreeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeemmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeennnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnttttttttttttttttttttttttttttttttttt Questions ceinture jaune Exemple de",
    "answer": "Le prix des remontees mecaniques au ski est de 43 € par jour 71 Analyse de documents et par personne. Questions ceinture jaune • Pour huit personnes, combien couteront les remontees mecaniques ? 1. 2 + 4 + 3 + 5 + 1 = 15 Quinze personnes sont presentes a la fete. Questions ceinture verte 2. 5 × 200 g = 1 000 g Exemple de reponse : Anais a achete 1 000 g (1 kg) de chocolat patissier. Six ballons identiques coutent 150 €. 3. Pour quinze personnes, il lui faut deux fois les quantites pour • Combien coutent huit ballons ? six personnes et une fois les quantites pour trois personnes. 200 g + 200 g + 100 g = 500 g Questions ceinture noire Anais doit utiliser 500 g de chocolat patissier. C’est diffi cile de faire construire aux eleves un enonce qui Questions ceinture verte ait du sens. Ils devront reprendre leur texte plusieurs fois. 1. 2 + 4 + 3 + 5 + 1 = 15 Exemple de reponse : Quinze personnes sont presentes a la fete. Marie a achete huit pulls identiques pour 400 €. Lucie a achete Pour quinze personnes, il faut deux fois les quantites pour douze de ces memes pulls. Lucie affi rme : « J’ai depense 300 € six et une fois les quantites pour trois. de plus que toi ! ». ÷ 2 • Est-ce vrai ? Pour 6 personnes : Pour 3 personnes : 73 Analyse de production 200 g de chocolat 100 g de chocolat Questions ceinture jaune 100 g de beurre 50 g de beurre 4 œufs 2 œufs Sybille a confondu une augmentation de 12 %, qui serait de 50 g de farine 25 g de farine 12 € pour un loyer de 100 €, avec une augmentation de 12 €. 100 g de sucre 50 g de sucre Ici, le loyer n’est pas de 100 €. Reponse : 0,12 × 650 € = 78 € et 650 € + 78 € = 728 € Pour 15 personnes : Le nouveau loyer est de 728 €. Chocolat : (2 × 200 g) + 100 g = 500 g Beurre : (2 × 100 g) + 50 g = 250 g Questions ceinture verte Œufs : (2 × 4) + 2 = 10 Wassim a confondu la reduction et la superfi cie fi nale. Farine : (2 × 50 g) + 25 g = 125 g Reponse : Meme demarche mais il conclut : La superfi cie a Sucre : (2 × 100 g) + 50 g = 250 g diminue de 169 m2. 2. 5 × 200 g = 1 000 g 650 m2 – 169 m2 = 481 m2 Anais a achete 1 000 g de chocolat patissier, elle doit en utiliser 500 g pour le gateau. Questions ceinture noire Il faut 200 g de chocolat pour faire de la mousse pour six Tania a fait une erreur au debut : personnes. Oui, il lui restera assez de chocolat pour faire de 50 % de 12 cm : 6 cm la mousse pour six personnes puisqu’il lui en reste 500 g. 12 cm + 6 cm = 18 cm Le carre augmente de 50 % a pour cote 18 cm. Questions ceinture noire 20 % de 18 cm : 1. Des quantites pour six personnes, on en deduit les quantites 0,20 × 18 cm = 3,6 cm pour trois personnes en divisant par 2, puis pour quinze 18 cm – 3,6 cm = 14,4 cm personnes en multipliant par 5. Le nouveau carre a pour cote 14,4 cm. ÷ 2 74 Resolution de probleme avec un tableur Pour 6 personnes : Pour 3 personnes : Questions ceinture jaune 200 g de chocolat 100 g de chocolat 100 g de beurre 50 g de beurre 4 œufs 2 œufs 50 g de farine 25 g de farine 100 g de sucre 50 g de sucre Pour 15 personnes : Chocolat : (2 × 200 g) + 100 g = 500 g Beurre : (2 × 100 g) + 50 g = 250 g Œufs : (2 × 4) + 2 = 10 Farine : (2 × 50 g) + 25 g = 125 g Sucre : (2 × 100 g) + 50 g = 250 g 2. Ses achats : Questions ceinture verte Chocolat : 5 × 200 g = 1 000 g Beurre : 3 × 125 g = 375 g Œufs : 3 × 6 = 18 Farine : 1 kg = 1 000 g Sucre : 500 g Ce qu’il lui reste apres avoir fait le gateau au chocolat : Chocolat : 1 000 g – 500 g = 500 g Beurre : 375 g – 250 g = 125 g Œufs : 18 – 10 = 8 Farine : 1 000 g – 125 g = 875 g Sucre : 1 000 g – 500 g = 500 g 3. L’ingredient qui manquera en premier : œuf. Pour six personnes, il faut six œufs, donc elle pourra faire de la mousse pour huit personnes avec huit œufs. 6223_Livre.indb 102 17/07/2017 15:40 --- PAGE 104 --- Livre du professeur – Chapitre 7 Proportionnalite 103 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Questions ceinture noire b. 240 = 4 × 60 Il faut que le lutin avance de 60 pas par cote. Dans le script, il faut donc remplacer 100 par 60. OOOOOOOuuuuuuutttttttiiiiiiilllllllsssssss nnnnnnnuuuuuuummmmmmmeeeeeeerrrrrrriiiiiiiqqqqqqquuuuuuueeeeeeesssssss eeeeeeeeettttttttt aaaaaaaaalllllllllgggggggggooooooooorrrrrrrrriiiiiiiiittttttttthhhhhhhhhmmmmmmmmmiiiiiiiiiqqqqqqqqquuuuuuuuueeeeeeeee c. 492 ÷ 4 = 123 75 Tour de France en voiture Il faut que le lutin 1. Pour parcourir 10 km, il lui faut 5,2 L ÷ 10 = 0,52 L. avance de 123 pas par Pour parcourir 1 km, il lui faut 5,2 L ÷ 100 = 0,052 L. cote. Dans le script, il 2. a 4. faut donc remplacer 60 par 123. 5. L’essence lui coutera 146,37 €. 6. La quantite totale d’essence consommee est de 108,42 L. On pose la division : 108,42 ÷ 40 = 2,71 Andre devra faire trois fois le plein d’essence. 76 Agrandissements 1. Ouvrir le fi chier : « Chapitre 7 -",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "54"
  },
  {
    "type": "libre",
    "body": "Nous vous rappelons qu’il est destine a un usage strictement personnel. Il ne peut ni etre reproduit ni etre mutualise sur aucun site (site d’etablissement, site enseignant, blog ou site de peer to peer), meme a titre gracieux. Deux raisons principales :  Eviter de rendre le fichier accessible aux eleves dans les moteurs de recherche.  Respecter pleinement le droit d’auteurs : en effet, l’ensemble des guides pedagogiques et livres du professeur mis a votre disposition sont des œuvres de l’esprit protegees par le droit de la propriete litteraire et artistique. Nous vous rappelons que selon les articles L 331-1 et L 335-4 du Code de la propriete intellectuelle, toute exploitation non autorisee de ces œuvres constitue un delit de contrefacon passible de sanctions de natures penale et civile, soit trois ans d’emprisonnement et 300 000 euros d’amende. --- PAGE 2 --- Mission YCLE C 3 66 ee LIVRE DU PROFESSEUR Sous la direction de Christophe BARNET Nadine BILLA Patricia DEMOULIN Amaia FLOUS Marie-Christine LAYAN Aurelie LAULHERE Marion ROBERTOU Agnes VILLATTES 6223_Livre.indb 1 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2017"
  },
  {
    "type": "libre",
    "body": "Scratch est developpe par le groupe Lifelong Kindergarten aupres du MIT Media Lab. Voir http://scratch.mit.edu © Hachette Livre 2017, 58 rue Jean Bleuzen, CS 70007, 92178 Vanves Cedex. www.hachette-education.com ISBN 978-2-01-702540-5 Tous droits de traduction, de reproduction et d’adaptation reserves pour tous pays. L’usage de la photocopie des ouvrages scolaires est encadre par la loi. Grace aux differents accords signes entre le CFC (www.cfcopies.com), les etablissements et le ministere de l’Education nationale, sont autorisees : • les photocopies d’extraits de manuels (maximum 10 % du livre) ; • les copies numeriques d’extraits de manuels dans le cadre d’une projection en classe (au moyen d’un videoprojecteur, d’un TBI-TNI, etc.) ou d’une mise en ligne sur l’intranet de l’etablissement, tel que l’ENT (maximum 4 pages consecutives dans la limite de 5 % du livre). Indiquer alors les references bibliographiques des ouvrages utilises. P001-002_",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "212"
  },
  {
    "type": "calcul",
    "body": "38 --- PAGE 8 --- Livre du professeur – Complement pedagogique 7 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Pour s’approprier le cours Un cours clair et concis… accessible a tous les eleves, dans lequel il est facile de retrouver les outils pour resoudre les exercices. Un cours complet… qui reprend l’ensemble des attendus de fi n de cycle 3, les notions deja etudiees au primaire, comme les notions nouvelles de l’annee de 6e. Les notions vues en CM2 sont signalees par un pictogramme. Un cours structure… pour faciliter une progression spiralee et identifi er facilement les objectifs a atteindre. Chaque chapitre est construit autour de deux, trois ou quatre capacites. A chacune d’elles correspondent une ou plusieurs activites, un paragraphe de cours, des exercices d’entrainement et un QCM d’auto-evaluation. Il est ainsi plus aise de construire une progression spiralee sur la classe de 6e avant de proposer une evaluation des attendus de fi n de cycle",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Pour valider les attendus de fi n de cycle 3 Un QCM… qui permet de valider chaque capacite du chapitre, pour identifi er rapidement les besoins des eleves et mettre en place facilement les remediations necessaires. Un QCM special… qui reprend l’ensemble des attendus de fi n de cycle 3 et qui est disponible dans le manuel numerique enrichi pour l’eleve et le manuel numerique enrichi et personnalisable pour l’enseignant. Il permet de proposer cette validation des acquis de maniere individualisee, en fonction de l’avancement de chaque eleve. 6223_Livre.indb 7 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "3 du socle commun. Dans chaque chapitre, un reperage de quelques problemes permettant de travailler plus specifi quement chaque competence est propose. Cela permet ainsi de s’assurer que chaque competence est regulierement mobilisee dans les travaux proposes aux eleves. Cela peut egalement faciliter une demarche d’evaluation de ces competences. Des problemes mettant en jeu tous les domaines du socle commun Au-dela des objectifs du programme de mathematiques, chaque enseignement disciplinaire doit contribuer a l’acquisition de l’ensemble du socle commun de connaissances, de competences et de culture. Les problemes ont ete choisis pour contribuer autant que possible a chaque domaine du socle commun.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "38 --- PAGE 10 --- Livre du professeur – Complement pedagogique 9 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Des problemes simples et concrets Des problemes accessibles a tous les eleves Dans l’esprit du nouveau programme, un tres grand choix de problemes est propose pour initier les eleves au raisonnement de facon progressive. Dans chaque chapitre, les premiers problemes sont suffi samment simples pour etre abordes par tous les eleves, tout en leur permettant de mobiliser leurs connaissances et de developper leurs competences. Chaque probleme traite d’un sujet concret, proche de la vie quotidienne des eleves, non seulement pour mieux stimuler leur motivation mais egalement pour mieux contribuer a une formation complete de la personne et du citoyen. Certains problemes, qui se pretent parti- culierement a un travail par groupes, sont reperes par ce pictogramme. Des problemes a prise d’initiative Des problemes favorisant la refl exion et l’autonomie des eleves Des problemes a prise d’initiative, sur fond rose facilement reperable, dont certains prennent la forme de taches complexes, permettent d’aller plus loin dans l’acquisition des diff erentes competences des eleves, notamment de la competence Chercher. Ils permettent de mettre en œuvre des pratiques d’investigation (essai-erreur, conjecturer-demontrer, etc.) preconisees par le programme. Des activites a prise d’initiative sont egalement proposees pour construire le cours. Des problemes transversaux a la fi n du manuel Les problemes transversaux (cinq pages a la fi n du manuel) permettent de mobiliser, y compris en evaluation, des connaissances et des competences variees qui portent sur plusieurs chapitres, a tout moment de l’annee scolaire et notamment de remobiliser, dans un contexte nouveau et inconnu, des connaissances abordees anterieurement. 6223_Livre.indb 9 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "38 --- PAGE 11 --- 10 Livre du professeur – Complement pedagogique .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © L’accompagnement personnalise pour tous NNOOUUVVEEAAUUTTEE Des encadres Vocabulaire Tout au long des chapitres, des encadres Vocabulaire donnent la defi nition des mots diffi ciles. Des Savoir-faire avec les solutions redigees et expliquees suivis d’exercices corriges pour s’entrainer En face de chaque capacite du cours, un ou deux exercices resolus sont proposes, rediges avec precision pour permettre a l’eleve de passer de la regle a l’exercice, en autonomie ou en remediation. Les exercices resolus sont toujours suivis d’exercices d’application pour s’entrainer, corriges en fi n de manuel. Des exercices diff erencies regroupes dans la rubrique Travailler autrement Dans cette rubrique, les exercices sont proposes avec trois enonces diff erents, pour des approches diff erenciees signalees par des ceintures de couleurs diff erentes, comme au judo, afi n de valoriser chacun a son niveau. Ces exercices prennent souvent une forme originale : ecriture d’enonces, analyse de productions d’eleves, etude de documents… Certains d’entre eux se resolvent en binomes ou en groupes. Ces exercices permettent de travailler des competences specifi ques du socle commun, notamment celles des domaines 1 et",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "38 --- PAGE 16 --- Livre du professeur – Complement pedagogique 15 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Un manuel pour captiver les eleves Un univers graphique accrocheur La collection Mission Indigo s’inscrit dans le theme du voyage dans l’univers, sur diff erentes planetes. Dans le manuel de 6e, l’eleve est une fois de plus invite a voyager a bord d’un vaisseau spatial pour faire le tour du programme. Pour le guider, un robot lui fi xe une mission au debut de chaque chapitre et l’accompagne tout au long de son voyage au fi l des rubriques, lui prodiguant des conseils pratiques. Des personnages, auxquels les eleves peuvent s’identifi er, illustrent les activites et les exercices. 6223_Livre.indb 15 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "Calculer le perimetre d’un polygone 9 des formules du perimetre du carre Calculer la longueur et du rectangle interviennent",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Construire un triangle Comparer et classer des surfaces selon leur aire",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "calcul",
    "body": "Comparer et determiner des aires Estimer l’aire a l’aide d’une surface de reference Figures usuelles",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "Calculer une aire avec une formule Decouverte des unites d’aire et de leurs relations 12 et aires Formules de l’aire d’un triangle rectangle, d’un",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "39 --- PAGE 22 --- Livre du professeur – Complement pedagogique 21 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Grandeurs et mesures Attendus de fi n de cycle Comparer, estimer, mesurer des grandeurs geometriques avec des nombres entiers et des nombres decimaux : longueur (perimetre), aire, volume, angle. Utiliser le lexique, les unites, les instruments de mesures specifi ques de ces grandeurs. Resoudre des problemes impliquant des grandeurs (geometriques, physiques, economiques) en utilisant des nombres entiers et des nombres decimaux. Connaissances et competences associees Exemples de situations, d’activites et de ressources pour l’eleve Comparer, estimer, mesurer des grandeurs geometriques avec des nombres entiers et des nombres decimaux : longueur (perimetre), aire, volume, angle Utiliser le lexique, les unites, les instruments de mesures specifi ques de ces grandeurs Comparer des perimetres avec ou sans recours a la mesure. Utiliser des instruments de mesure : decametre, pied a coulisse, visee laser (telemetre), – Notion de longueur : cas particulier du perimetre. applications numeriques diverses. – Formule du perimetre d’un carre, d’un rectangle. Adapter le choix de l’unite, de l’instrument en fonction de l’objet (ordre de grandeur) – Formule de la longueur d’un cercle. ou en fonction de la precision souhaitee. – Unites relatives aux longueurs : relations entre les unites de longueur et les unites de Aborder la notion de distance comme plus court chemin entre deux points, entre numeration (grands nombres, nombres decimaux). un point et une droite. Comparer, classer et ranger des surfaces selon leurs aires sans avoir recours a la mesure. Situations amenant les eleves a : Diff erencier aire et perimetre d’une surface. – superposer, decouper, recoller des surfaces ; Determiner la mesure de l’aire d’une surface a partir d’un pavage simple ou en utilisant – utiliser des pavages afi n de mieux comprendre l’action de mesurer une aire. une formule. Adapter le choix de l’unite en fonction de l’objet (ordre de grandeur) ou en fonction Estimer la mesure d’une aire par diff erentes procedures. de la precision souhaitee ou en fonction du domaine numerique considere. – Unites usuelles d’aire : multiples et sous-multiples du m² et leurs relations, are et hectare. – Formules de l’aire d’un carre, d’un rectangle, d’un triangle, d’un disque. Relier les unites de volume et de contenance. Comparer ou mesurer des contenances (ou volumes interieurs d’un recipient) sans avoir Estimer la mesure d’un volume par diff erentes procedures. recours a la mesure ou en se rapportant a un denombrement. – Unites usuelles de contenance (multiples et sous multiples du litre). Par exemple, trouver le nombre de cubes de 1 cm d’arete necessaires pour remplir un – Unites usuelles de volume (cm3, dm3, m3), relations entre les unites. pave droit. Determiner le volume d’un pave droit en se rapportant a un denombrement d’unites ou Adapter le choix de l’unite en fonction de l’objet (ordre de grandeur) ou en fonction de la en utilisant une formule. precision souhaitee. – Formule du volume d’un cube, d’un pave droit. Identifi er des angles dans une fi gure geometrique. Avant le travail sur les mesures, etablir des relations entre des angles (sommes, Comparer des angles. partages, reference aux angles du triangle equilateral, du triangle rectangle isocele). Reproduire un angle donne en utilisant un gabarit. Comparer des angles sans avoir recours a leur mesure (par superposition, avec Reconnaitre qu’un angle est droit, aigu ou obtus. un calque). Estimer la mesure d’un angle. Diff erencier angles aigus et angles obtus. Estimer et verifi er qu’un angle est droit, aigu ou obtus. Estimer la mesure d’un angle, par exemple a 10° pres, et verifi er a l’aide du rapporteur. Utiliser un instrument de mesure (le rapporteur) et une unite de mesure (le degre) pour : Utiliser des gabarits d’angles, l’equerre, le rapporteur. Le rapporteur est un nouvel – determiner la mesure en degre d’un angle ; instrument de mesure qu’il convient d’introduire a l’occasion de la construction et de – construire un angle de mesure donnee en degres. l’etude des fi gures. – Notion d’angle. – Lexique associe aux angles : angle droit, aigu, obtus. – Mesure en degre d’un angle. Resoudre des problemes impliquant des grandeurs (geometriques, physiques, economiques) en utilisant des nombres entiers et des nombres decimaux Resoudre des problemes de comparaison avec et sans recours a la mesure. Situations amenant les eleves a completer les unites de grandeur (longueur, masse, conte- Resoudre des problemes dont la re",
    "answer": "mobilise simultanement des unites diff e- nance, duree) et a mettre en evidence les relations entre elles. rentes de mesure et/ou des conversions. Calculer des perimetres, des aires ou des volumes, en mobilisant ou non, selon les cas, des formules. – Formules donnant • le perimetre d’un carre, d’un rectangle, longueur d’un cercle ; • l’aire d’un carre, d’un rectangle, d’un triangle, d’un disque ; • le volume d’un cube, d’un pave droit. Calculer la duree ecoulee entre deux instants donnes. Utiliser les unites de mesure des durees et leurs relations. Determiner un instant a partir de la connaissance d’un instant et d’une duree. Exploiter des ressources variees : – Unites de mesures usuelles : jour, semaine, heure, minute, seconde, dixieme de – tableaux d’horaires ou de reservation de transport, seconde, mois, annee, siecle, millenaire. – tableaux d’horaires de marees, d’activites sportives, – programmes de cinema, de theatre, programmes televises. Ces diff erentes ressources sont utilisees sur un support papier ou un support numerique en ligne. Proportionnalite Comparer distance parcourue et temps ecoule, quantite d’essence consommee et Identifi er une situation de proportionnalite entre deux grandeurs. distance parcourue, quantite de liquide ecoulee et temps ecoule, etc. – Graphiques representant des variations entre deux grandeurs. Reperes de progressivite Il est possible, lors de la resolution de problemes, d’aller avec certains eleves ou avec toute la classe au-dela des reperes de progressivite identifi es pour chaque niveau. L’etude d’une grandeur necessite des activites ayant pour but de defi nir la grandeur (comparaison directe ou indirecte, ou recours a la mesure), d’explorer les unites du systeme international d’unites correspondant, de faire usage des instruments de mesure de cette grandeur, de calculer des mesures avec ou sans formule. Toutefois, selon la grandeur ou selon la frequentation de celle-ci au cours du cycle precedent, les comparaisons directes ou indirectes de grandeurs (longueur, masse et duree) ne seront pas reprises systematiquement. Les longueurs : En 6e, le travail sur les longueurs permet en particulier de consolider la notion de perimetre, et d’etablir la notion de distance entre deux points, entre un point et une droite. L’usage du compas permet de comparer et reporter des longueurs, de comprendre la defi nition du cercle (comme ensemble des points a egale distance du centre). La construc- tion et l’utilisation des formules du perimetre du carre et du rectangle interviennent progressivement au cours du cycle. La formule donnant la longueur d’un cercle est utilisee en 6e. Les durees : Un travail de consolidation de la lecture de l’heure, de l’utilisation des unites de mesure des durees et de leurs relations ainsi que des instruments de mesure des durees est mene en CM1 et en CM",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "39 --- PAGE 27 --- 26 Livre du professeur – Complement pedagogique .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Les manuels numeriques Mission Indigo 6e Pour l’eleve Le manuel numerique enrichi pour l’eleve 6e Pour apprendre, s’entrainer et reviser de facon effi cace grace aux ressources multimedia Dans le manuel numerique enrichi, l’eleve trouvera des outils tres pratiques : • Le manuel en integralite Pour consulter son manuel en classe ou a la maison • Des videos de methodologie Pour revoir ou decouvrir des techniques a la maison Pratique pour les deplacements ! • Des exercices interactifs Des exercices d’application : pour travailler les capacites de facon plus ludique Les QCM Faire le point du manuel : pour s’auto-evaluer Des QCM Bilan de fi n de cycle : pour valider les attendus de fi n de cycle • Des fi chiers logiciels Pour resoudre des exercices utilisant des logiciels Off re 2017 Pour tout achat en 2017 d’un manuel papier, la licence numerique eleve 12 mois est off erte, sous reserve d’equiper 100 % de la classe en manuels papier. Commande a passer avant le 31/10/2017 par le gestionnaire sur www.kiosque-edu.com Equipement classe Tarif adoptant : Tarif non adoptant : Multisupport : compatible PC, eleves equipes eleves uniquement equipes Licence eleve du manuel papier* du manuel numerique MAC, ENT et tablette Manuel numerique licence eleve 50 % de remise 12 mois : 4,90 € En vente chez le libraire adjudicataire Base minimum de commande : sur le tarif ou sur www.kiosque-edu.com 20 licences. non-adoptant 5 ans : 18,00 € * Off re valable si 100 % des eleves de la classe sont equipes du manuel papier. 6223_Livre.indb 26 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "39 --- PAGE 29 --- Initiation aux outils numeriques et a l’algorithmique 28 INITIATION AUX OUTILS NUMERIQUES ET A L’ALGORITHMIQUE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © AAccttiivviitteess Jeux video Activite 1 1 Decouvrir le tableur Les eleves vont avoir des vitesses de frappe au clavier tres diff erentes, on peut decider de donner la colonne A deja realisee aux eleves les moins rapides. Fichiers disponibles dans le manuel numerique : Tableau prerempli pour l’eleve : « Logiciels - Activite 1-1 - Excel - eleve.xlsx » Tableau corrige : « Logiciels - Activite 1-1 - Excel - prof.xlsx » 4 Utiliser des formules a. Dans la cellule B7, il faut saisir la formule =B2+B3+B4+B5+B6 Dans la cellule C7, il faut saisir =C2+C3+C4+C5+C6 b. Pour la cellule D7, les trois formules possibles sont : =B7-C7 =D2+D3+D4+D5+D6 =SOMME(D",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "est The Legend of Zelda: Twilight Princess. e. Pour completer la cellule D2, il faudrait faire le calcul suivant : 358 – 129 Pour aller plus loin 3 Faire des calculs Coup de pouce possible : Donner aux eleves le fi chier avec le tableau deja concu : a. Dans la cellule D2, on entre =B2-C2 et elle affi che le resultat",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "6"
  },
  {
    "type": "libre",
    "body": "« Logiciels - Activite 1-PAPL - Excel - eleve.xlsx » Verifi cation : 358 – 129 = 229 OK b. Dans la cellule D3, on entre la formule =B3-C3 a. On obtient le fi chier suivant : c. Apres avoir etire la formule, on obtient : « Logiciels - Activite 1-PAPL - Excel - prof.xlsx » « Logiciels - Activite 1-3 - Excel - prof.xlsx » b. Le montant de cette commande sera de 68 750,25 € (cellule D9). 6223_Livre.indb 28 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "229"
  },
  {
    "type": "libre",
    "body": ", on recherche un horaire de fi n ; dans la question",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "calcul",
    "body": "Pour trouver 123 : Pour trouver 300 000 : 4 × 5 = 20 5 × 2 = 10 20 + 3 = 23 4 × 25 = 100 100 + 23 = 123 100 × 100 = 10 000 10 × 10 000 = 100 000 Pour trouver 135 : 3 × 100 000 = 300 000 5 × 2 = 10 25 + 10 = 35 Cet exercice reprend le principe du jeu « Le compte 100 + 35 = 135 est bon ». Il permet de s’exercer au calcul mental et de developper des strategies de calcul. On peut aussi faire Pour trouver 532 : refl echir l’eleve a une facon d’ecrire les calculs en une 5 × 100 = 500 seule etape en les regroupant (utilisation des parentheses 4 + 3 = 7 deja vue en CM). 25 + 7 = 32 Il s’agit aussi de reperer certains regroupements 500 + 32 = 532 interessants en calcul astucieux, comme 5 × 2 = 10 ou 25 × 4 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "vrai-faux",
    "body": "Pour deux boites de dosettes de lessive : Dans cette question, on travaille sur la notion d’ordre de grandeur ; 9,20 € (car pour un achete, un off ert), soit environ 10 €. cela permet aussi de retravailler certaines unites de mesure. Soit un total d’environ 3 € + 12 € + 10 € = 25 €. Chaque prix ayant ete vu a la hausse, le montant exact est inferieur Taille d’une fourmi :",
    "answer": "C (3 mm) a 25 €, donc Samuel aura assez avec 25 € pour tout acheter. Distance Lyon-Marseille : Reponse B (300 km) Population francaise : Reponse C (60 000 000 habitants) On peut faire noter que si on prend des ordres de grandeur trop Superfi cie d’un terrain de football : Reponse B (10 000 m2) bas, on ne peut repondre correctement a la question. On peut Decouverte de l’Amerique : Reponse A (Il y a 500 ans.) alors croire que Samuel aura assez d’argent, alors qu’il peut lui manquer quelques euros ou quelques centimes. C’est l’occasion de rappeler que 10 000 m2 = 100 m × 100 m. On peut aussi faire noter que donner des ordres de grandeur Il convient ici de faire noter que toutes ces valeurs ne sont pas des trop eleves peut aussi s’averer problematique : si on prend, par valeurs exactes mais des valeurs proches des valeurs exactes. Ces exemple, 2 € comme ordre de grandeur de 1,39 €, on depasserait valeurs ont la particularite d’etre des nombres « simples » avec le montant de 25 €, alors que ce n’est pas le cas en realite. lesquels il sera facile de calculer mentalement : c’est ce qu’on On peut aussi faire noter qu’un ordre de grandeur d’un terme appelle un « ordre de grandeur ». peut etre superieur a sa valeur exacte et qu’un ordre de grandeur Il est interessant ici de noter qu’il existe plusieurs ordres de d’un autre terme peut etre inferieur a sa valeur exacte, le premier grandeur en fonction de la precision souhaitee. compensant alors l’autre. A l’heure ! Activite 4 Intentions des auteurs",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "8 9 1 5 g. 35 + 12 + 15 = 62 – 7 5 9 +1 On calculera d’abord 35 + 15 = 50 puis 50 + 12 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "35"
  },
  {
    "type": "calcul",
    "body": "1 3 6 h. 48 + 10 + 4 + 2 = 64 On calculera d’abord 48 + 2 = 50 puis 10 + 4 = 14 et enfi n b. 2 5 5 6 8 50 + 14 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "62"
  },
  {
    "type": "calcul",
    "body": "1 1 1 – 1 9 8 9 1 33 a. 199 + 54 = 253 +1 +1 +1 On calculera d’abord 200 + 54 = 254 puis 254 – 1 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "64"
  },
  {
    "type": "calcul",
    "body": "5 6 7 7 b. 56 – 29 = 27 c. On calculera d’abord 56 – 30 = 26 puis 26 + 1 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "253"
  },
  {
    "type": "calcul",
    "body": "5 6 8 7 9 1 1 c. 89 + 177 = 266 – 0 1 9 9 2 On calculera d’abord 90 + 177 = 267 puis 267 – 1 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "27"
  },
  {
    "type": "calcul",
    "body": "+1 +1 d. 999 + 93 = 1 092 5 4 8 8 7 On calculera d’abord 1 000 + 93 = 1 093 d. puis 1 093 – 1 = 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "266"
  },
  {
    "type": "calcul",
    "body": "1 7 5 6 6 1 1 1 1 e. 56 – 18 = 38 – 0 9 8 9 9 On calculera d’abord 56 – 20 = 36 puis 36 + 2 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "092"
  },
  {
    "type": "calcul",
    "body": "+1 +1 +1 +1 f. 175 – 39 = 136 7 6 6 7 On calculera d’abord 175 – 40 = 135 puis 135 + 1 =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "38"
  },
  {
    "type": "calcul",
    "body": "41 a. 25 × 5 = 125 125 + 12 = 137 137 – 7 = 130 b. 17 × 5 = 85 85 + 12 = 97 97 – 7 = 90 Calculer avec des durees c. 31 × 5 = 155 155 + 12 = 167 167 – 10 = 160 42 Tiphaine a raison. QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh Anais a fait une erreur a la deuxieme ligne de son calcul, elle a fait 1 789 × 2 au lieu de 1 789 ×",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "000"
  },
  {
    "type": "libre",
    "body": "On peut faire le schema suivant : Il lui reste 23 311 km a parcourir avant la prochaine vidange. On peut aussi dire que les vidanges devant etre faites 21h16 22h00 5h00 5h12 tous les 30 000 km, sa prochaine vidange aura lieu a 30 000 × 4 = 120 000 km. –44 min –7 h –12 min Il lui reste donc 120 000 – 96 689 = 23 311 km avant sa L’avion a decolle a 21h",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "57 0,60 Coup de pouce possible : Faire un schema pour visualiser J 3",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "22"
  },
  {
    "type": "libre",
    "body": "Dans la cellule D1, il faut saisir la formule =B2-C2 Il lui reste donc 275 – 29 = 246 €. Dans la cellule C3, il faut saisir la formule =B3-D3 Dans la cellule B4, il faut saisir la formule =C4+D4 Questions ceinture verte Dans la cellule B5, il faut saisir la formule =B2+B3+B4 ou Elois : Elois a mal lu ou mal compris l’enonce : tous les cartons =SOMME(B",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "vrai-faux",
    "body": "Puis il enleve 15 livres a la fi n de son calcul, ce Dans la cellule D5, il faut saisir la formule =B5-C5 qui est egalement faux. Il y a confusion totale, le sens des",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Tableau complete : (5 × 15) + 5 + (3 × 3) = 75 + 5 + 9 = 89 livres Corrige : Il y a un total de : 20 + (3 × 18) + 15 = 20 + 54 + 15 = 74 + 15 = 89 livres Questions ceinture noire Johanie : Elle confond les ecritures d’heures et les ecritures de nombres decimaux. 18 h 35 min n’est pas egal a 18,35 h car 1 h ne contient pas 100 min mais 60 min. Il s’agit d’une erreur frequente sur laquelle il est interessant Dans la cellule F2, il faut saisir la formule =C2*E2 de s’attarder. On pourra insister sur le fait que 2 h 50 min Dans la cellule F3, il faut saisir la formule =C3*E3 n’est pas egal a 2,50 h qui represente 2 h 30 min. On dit Dans la cellule F4, il faut saisir la formule =C4*E4 d’ailleurs bien « deux heures et demi » ! Dans la cellule F5, il faut saisir la formule =F2+F3+F4 ou On peut faire un rappel sur le systeme sexagesimal qui etait =SOMME(F",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Ernest devra saisir les formules suivantes :",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "qcm",
    "body": "Pour obtenir un carre (de cote 180 pas, par exemple), on superieur a 13). peut creer l’un des deux scripts suivants : Ainsi, on obtient : Il faut donc choisir 50 pour obtenir 1 618 comme",
    "answer": "fi nal. On pourra faire verifi er ce calcul a la main. 86 Rang des chiff res Dans la cellule B4, il faut saisir la formule : =A2*100000000+B2*10000000+C2*1000000+D2*100000 +E2*10000+F2*1000+G2*100+H2*10+I2 On obtient alors : 6223_Livre.indb 46 17/07/2017",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "qcm",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Plus simplement : Peut-on faire d’autres familles ? Si Fer 7mg= g=0,007g 1000 oui, lesquelles ? 71 Box-offi ce",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Ecopli – Lettre verte – Lettre prioritaire – Union europeenne – International 12,002 2 = 1 × 10 + 2 × 1 + 2 × 0,001 + 2 × 0,000 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Candice ne pourra pas faire un envoi prioritaire, il lui 12,001 3 = 1 × 10 + 2 × 1 + 1 × 0,001 + 3 × 0,000 1 manquera 0,10 €. Le plus avantageux sera l’Ecopli. 12,000 4 = 1 × 10 + 2 × 1 + 4 × 0,000 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Quelle est l’abscisse du point C ? pourra toujours faire des zooms permettant d’obtenir des",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "On calcule d’abord 265 × 82 = 21 730, puis on divise le",
    "answer": "par Les eleves pourront aussi calculer 8,20 + 8,20 = 16,",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "1 000 (car 2,65 = 265 ÷ 100 et 8,2 = 82 ÷ 10). On trouve donc que Dans les deux cas, on leur fera faire une remarque sur la place de 2,65 × 8,2 = 21,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "40"
  },
  {
    "type": "calcul",
    "body": "On pourra faire remarquer qu’il suffi t de calculer 265 × 82, puis Donc pour calculer 8,20 × 2, on calcule 1 640 ÷ 100 = 16,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "100"
  },
  {
    "type": "libre",
    "body": "× 7 × 3, 7 Un ordre de grandeur du",
    "answer": "est : 30 + 35 = 65 € 4 5 0 , 1 1 2 2 9 2 29,99 + 35,99 = 65,98 Julie a depense 65,98 €. + 5 2 6 8 0 24 C’est une situation soustractive, on cherche le montant de ses 6 4, 9 7 2 achats. 50 – 17,30 = 32,7 Sam a depense 32,70 €. 37 a. 5 8, 7 b. 1 2 4, 7 8 25 C’est une situation additive, on cherche une somme. Toutes les donnees sont dans la meme unite. × 6 × 5 6 17,5 + 7,25 + 0,65 = 25,4 Il aura 25,4 dL de cocktail. 3 5 2, 2 7 4 8 6 8 26 On suppose qu’il garde toujours la meme vitesse. a. En 30 min, il va parcourir 6,5 + 6,5 = 13 km. + 6 2 3 9 0 0 On peut aussi faire 6,5 ×",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "99"
  },
  {
    "type": "libre",
    "body": "6 9 8 7, 6 8 b. En 1 heure, il va parcourir 13 + 13 = 26 km. On peut aussi faire 13 × 2 ou 6,5 ×",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "48 On doit d’abord calculer le prix des trois croissants et des deux pains au chocolat, puis faire la somme avec la baguette de pain. f. 3 0 4, 0 1 Ce sont donc les multiplications 3 × 1,25 et 2 × 2,75 qui sont prioritaires. C’est donc Karim qui a raison. × 4, 0 0 7 49 M = (2,5 + 3,78) × 5,7 + (76,8 + 5,8) 2 1 2 8 0 7 = (2,5 + 3,78) × 5,7 + 76,8 + 5,8 + 1 2 1 6 0 4 0 0 0 N = 7,56 + (4,5 × 72,3) + (3,4 × 0,5) = 7,56 + 4,5 × 72,3 + 3,4 × 0,5 1 2 1 8, 1 6 8 0 7 R = 3,98 × (5,7 – 2,56) + (6,4 × 8,2) 304,01 × 4,007 = 1 218,168 07 = 3,98 × (5,7 – 2,56) + 6,4 × 8,2 39 C 17 o , m 80 b € ie l n e k c i o lo u g t r e a n m t m 2 e ,4 ? kg de roti a 2,4 × 17,8 FFFFFFFFaaaaaaaaiiiiiiiirrrrrrrreeeeeeee lllllllleeeeeeee ppppppppooooooooiiiiiiiinnnnnnnntttttttt Hugo a couru 17,8 km puis 2,4 km. QQCCMM 17,8 + 2,4 Quelle distance a-t-il parcourue ? 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "400"
  },
  {
    "type": "calcul",
    "body": "On eff ectue le calcul avec les parentheses : On peut calculer d’abord combien il lui reste une fois qu’elle a (23,4 + 1) × 1,5 = 24,4 × 1,5 = 36,6 mis ses chansons sur la cle USB. Elle chausse donc du",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Il faudra veiller a bien expliquer le fonctionnement de la facture, notamment les mots « index », « unitaire », 5 1 8 4 6 2 3 7 9 « heures pleines », « heures creuses » qui peuvent poser des diffi cultes. Coup de pouce possible : Comment obtient-on la 9 3 4 8 1 7 2 5 6 consommation ? 6 7 2 9 3 5 1 4 8 63 Mur a repeindre 8 4 7 3 2 6 5 9 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Un pot couvre 25 m2 : 2 × 25 m2 = 50 m2 1 5 6 7 9 4 8 3 2 Donc deux pots ne suffi ront pas. 3 × 25 m2 = 75 m2 Il lui faudra donc trois pots de peinture pour les deux 4 9 5 2 7 1 6 8 3 couches de peinture. Coup de pouce possible : Quelle est la surface du mur ? 7 8 1 6 4 3 9 2 5",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "2 × 92,7 mg = 185,4 mg est respecte, elle ne travaille pas plus de 8 heures et moins de Deux kiwis contiennent 185,4 mg de vitamine C. 4 h 30 min sans interruption. Marin a donc raison : deux kiwis apportent assez de vitamine 7 × 5 = 35 h C pour la journee. La duree hebdomadaire du travail n’est pas superieure a 35",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "10 g de goyave apportent 22,83 mg de vitamine C (dix fois heures. moins que 100 g). 9 h 30 min – 17 h 30 min = 16 h 50 g de cassis apportent 90,5 mg de vitamine C (deux fois Entre 17h30 et 9h30 le lendemain matin, il y a 16 heures donc moins que 100 g). plus de 12 heures consecutives de repos. 22,83 mg + 90,5 mg = 113,33 mg de vitamine C en tout. Elle travaille du lundi au vendredi donc le repos hebdomadaire La salade de Louna contient 113,33 mg de vitamine C en est bien de 2 jours. tout. On obtient un peu plus que le minimum recommande Elle ne travaille pas de nuit. pour un adulte par jour. Elle a donc raison. 8,78 × 7 × 20 = 1 229,20 €",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "100 g de goyave contiennent 228,3 mg de vitamine C. Elle est payee 1 260,60 € > 1 229,20 €. 200 g de goyave contiennent 228,3 mg × 2 = 456,6 mg de L’employeur respecte bien toutes les regles imposees par la vitamine C. legislation en vigueur pour le travail des salaries de moins de 500 g de goyave contiennent 228,3 mg × 5 = 1 141,5 mg de 18 ans. vitamine C. Coups de pouce possibles : Combien de jours travaille-t- 800 g de goyave contiennent 228,3 mg × 8 = 1 826,4 mg de elle ? Combien d’heures par jour travaille-t-elle ? Les regles vitamine C. du doc. 2 sont-elles respectees ? Quel est son salaire ? 900 g de goyave contiennent 228,3 mg × 9 = 2 054,7 mg de vitamine C. On est au-dessus du maximum recommande. Elle peut donc manger huit goyaves sans risque. 68 Location de voiture Dans cet exercice, on laisse les eleves essayer toutes les 66 Sudoku possibilites. La grille de sudoku vierge (sans les lettres pour pouvoir la Bastien part du lundi au vendredi donc 5 jours. completer) est imprimable. • Il ne prend donc pas le forfait week-end, qui est a eliminer,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Le chateau de Versailles a ete une residence royale de 1682 Exemple d’enonce : Jade a recu 50 € de la part de sa mamie a 1789, soit pendant : 1789 – 1682 = 107 ans (doc. 1). pour son anniversaire. Pour le feter avec ses amis, elle achete",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Il y a 17 arcades, chacune ornee de 21 miroirs, et chaque Questions ceinture jaune miroir occupe une surface de 0,65 m2 (doc. 2) : la surface Elisa a aligne les virgules des deux facteurs, ce qui n’est pas des miroirs situes autour d’une arcade est donc egale a necessaire. 21 × 0,65 = 13,65 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "Chaque miroir occupe une surface de 0,65 m2 (doc. 2) donc 1 6 2 7 2 la superfi cie totale des miroirs est de 357 × 0,65 = 232,05 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "Cela equivaut a l’expression Dans la cellule B2, on saisit la formule =B1+4,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "14"
  },
  {
    "type": "libre",
    "body": "(4 × 3) + 2 = 4 × 3 + 2 (les parentheses pouvant etre enlevees Dans la cellule B3, on saisit la formule =B2*3,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "8"
  },
  {
    "type": "libre",
    "body": "Cela equivaut a l’expression 4 × (3 + 2). Dans la cellule B2, on saisit la formule =(B1+4,8)*3,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "20"
  },
  {
    "type": "calcul",
    "body": "a. 1er script pour calculer (2,31 + 5,97) × 11,4 : Avec le tableau d’Hakim, on obtient : b. 2e script pour calculer 57,8 – 2,3 × 4,5 : On verifi e bien qu’on trouve le meme",
    "answer": "que precedemment.",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "Marine a tort car en tapant cette sequence, la multiplication est prioritaire, alors que dans le calcul souhaite, il s’agit de l’addition 12,5 + 4,8 qui doit etre eff ectuee en premier. c. 3e script pour calculer 2,33 + 1,32 × 15,7 : Il faudrait taper la sequence suivante pour obtenir le meme",
    "answer": "Il s’affi che : 73 Chez le boucher Les nombres inscrits dans les cellules B2, B3 et B4 sont trouves dans la consigne. Dans la cellule D2, il faut saisir la formule =B2*C2, puis on etire cette formule dans les cellules D3 (pour obtenir =B3*C3) et dans D4 (pour obtenir =B4*C4).",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "calcul",
    "body": "determiner les diviseurs en les cherchant par paires. b. 72 = 9 × 8 + 0 Le quotient est 8 et le reste est",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "vrai-faux",
    "body": "26 Imany : elle a forcement faux puisqu’elle trouve un reste superieur 38 Les intrus sont 12 et 27 qui ne sont pas, contrairement a tous au diviseur. Le quotient est beaucoup trop petit. les autres, des multiples de 5 (ils se terminent tous par 0 ou 5). Enzo : il a forcement faux puisqu’il trouve un reste superieur au diviseur. Le quotient est trop petit. 6223_Livre.indb 71 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "143"
  },
  {
    "type": "libre",
    "body": "55 12 230 ÷ 25 = 489,20 Chaque parcelle a une aire de 489,2 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "30"
  },
  {
    "type": "libre",
    "body": "5 678 = 60 × 94 + 38 donc 5 678 s = 94 min 38 s. 94 = 60 × 1 + 34 donc 94 min = 1 h 34 min. 72 Le perimetre de cette fi gure est compose de quatre segments Donc 5 678 s = 1 h 34 min 38 s. de longueurs identiques et de deux segments de 2,6 cm.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "vrai-faux",
    "body": "Elle permet d’etre sur que le",
    "answer": "est faux si la preuve Au bout de 30 secondes, les deux comediens diront en meme par 9 n’est pas correcte mais pas que le resultat est juste si temps leur replique. la preuve par 9 est correcte. 77 Coup de pouce possible : Faire un schema. Il est conseille ici de faire un schema, d’autant que la plupart des eleves risquent de diviser par 5 (cinq quilles) au lieu de 4 (quatre espaces entre les quilles). 1 m 1 m TTTTTTTTTTrrrrrrrrrraaaaaaaaaavvvvvvvvvvaaaaaaaaaaiiiiiiiiiilllllllllllllllllllleeeeeeeeee aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa rrrrrrrrrr uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuutttttttttttttttttttttttttttttttttttrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrreeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeemmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeennnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnttttttttttttttttttttttttttttttttttt quille 80 Analyse de document terrain 5 m Cet exercice permet de travailler la lecture de documents et le choix des informations utiles. Questions ceinture jaune",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "30"
  },
  {
    "type": "libre",
    "body": "La statue de la Liberte a ete inauguree en 1886 et inscrite au quille, soit quatre espaces intermediaires au total, en patrimoine mondial de l’Unesco en 1984, soit : considerant le centre de chaque quille. 1984 – 1886 = 98 ans apres son inauguration. 6 ÷ 4 = 1,5 1,5 m separe le centre d’une quille au",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "245 = 16 × 15 + 5 324 est bien divisible par 4 (car 24 est divisible par 4) donc Il peut faire quinze boites, et il restera cinq chocolats. Joseph a raison.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "245 = 25 × 91 + 20 Il pourra faire 91 boites, et il restera vingt chocolats.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "a. Dans la cellule B2, il faut saisir la formule =D2/C",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Quel sera le prix du billet de train de Jade ? b. Dans la cellule D3, il faut saisir la formule =B3*C",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Pendant le trajet, Jade trie les 70 applications qu’elle a tele- c. Dans la cellule D4, il faut saisir la formule =B4*C",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "chargees sur son telephone. Chaque dossier peut contenir d. Dans la cellule D5, il faut saisir la formule =D2+D3+D4 ou 24 applications. =SOMME(D",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "a. Dans la cellule C2, il faut saisir la formule =MOD(A2;B2). 2 8 5 b. Les diviseurs de 126 sont les diviseurs de la colonne B – 2 5 5 pour lesquels le reste dans la colonne C est zero. On fait varier le diviseur de 1 a",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Par exemple : 6 perles bleues – 16 perles rouges – 2 perles blanches Les propositions des eleves pourront etre representees au FFFFFFFaaaaaaaiiiiiiirrrrrrreeeeeee llllllleeeeeee pppppppoooooooiiiiiiinnnnnnnttttttt tableau de facon a les faire valider par les autres. 63 Compost QQCCMM 40 × 66 627 602 × 3 = 7 995 312 240 La quantite totale de dechets organiques produits en France 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "On doit entrer la formule =Somme(A",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "D’apres le diagramme circulaire du doc. 3, le transport ferroviaire Au prealable, un rappel sur le vocabulaire « trafic ferroviaire », representait 11,3 % de l’ensemble des transports en",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "« transports urbains », etc., peut etre necessaire.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2015"
  },
  {
    "type": "libre",
    "body": "et le graphique incomplet de la Objectifs : Extraire les informations utiles a partir d’un article question",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Animaux Vitesse (en km/h) Vitesse (en km/h) Guepard 104 100 Dromadaire 36,7 80 Antilope pronghorn 89 60 Autruche d’Afrique du Nord 64 40 20 0 Usain Bolt Guepard Dro madaire Antilope Autruche Images du monde Activite 3 Intentions des auteurs",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Les grandes lignes de l’evolution de la consommation d’energie en France entre 1970 et 2014 par secteur sont : – la forte hausse de la part « Habitat et services » et de celle du transport au detriment de la part de l’industrie ; – la stabilite de la part du secteur agricole. Ceci s’explique par le fort developpement du secteur tertiaire (Habitat et services) et par le declin du secteur industriel entre 1970 et 2014 dans notre pays. De plus, la",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "Aire de la surface verte : 7 × 2 + 4 × 2 + 7 × 2 = 36 cm2 cereales declare avoir mange des cereales au chocolat. Aire de la surface orange : ((2 × 2) ÷ 2) × 3 = 6 cm2 • Determiner le nombre d’eleves n’ayant pas pris de petit de- L’aire de la surface violette est aussi egale a 6 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Pays de Galles et l’Ecosse ont obtenu un total de 16 points. Le Surface diagramme circulaire ci-dessous illustre la repartition de ces points selon la nation. Vert France Orange Italie Violet Pays de Galles Ecosse",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "2 h 54 min = 120 min + 54 min = 174 min La largeur de la sculpture est de 60 cm. Temps restant 57 Mise en abyme 58 174 Longueur Largeur (en min) × 0,58 ÷ 0,58 Dimensions de la photo Capacite totale 41 22 100 ? (en cm) (en min) × 0,35 Dimensions de la photo dans 174 ÷ 0,58 = 300 (calculatrice) 14,35 7,7 le premier ecran (en cm) 300 min = 5 × 60 min = 5 h × 0,35 Lorsque la batterie est entierement chargee, Emeline dispose Dimensions de la photo dans 5,022 5 2,695 de 5 heures pour s’en servir sans le brancher sur le secteur. le deuxieme ecran (en cm) Multiplications posees ou faites a la calculatrice. 62 Promotions Les dimensions de la photographie contenue dans le deuxieme Noa : Lecteur DVD solde a –40 % plus grand ecran sont d’environ 5 cm sur 2,7 cm. Prix initial (en €) 100 250 58 Le tapis Reduction (en €) 40 100 Coup de pouce possible : Connait-on l’aire du salon de 250 × 0,4 = 100 Rene ? Peut-on la calculer ? Le tableau n’est pas indispensable. Aire du salon : 7,2 m × 5 m = 36 m2 25 % = le quart Le quart de 36 m2 est 9 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "60"
  },
  {
    "type": "calcul",
    "body": "Calculer 45 % de 5 litres : 0,45 × 5 L = 2,25 L Dimensions (en m) Statue de New York Statue de Paris Les cellules occupent 2,25 L dans le sang d’un homme adulte. Hauteur 46,05 11,50",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "109 € – 13,08 € = 95,92 € Loick Peyron a mis moins de huit jours pour faire cette 95,92 € + 5,80 € = 90,12 € traversee. La commande de Lisa coutera 90,12 €. 6223_Livre.indb 100 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "2 × 8 € = 16 € (1 × 8 €) + (2 × 7 €) = 22 € Valentin aurait pu acheter 2 boites de 1 000 vis, cela lui Demarche 1 : Calculer le prix de 50 g ou de 100 g de gateaux aurait coute 16 € au lieu de 22 €. avec chacune des off res.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "Quantite de gateaux (en g) 300 100 Coup de pouce possible : Quelles sont les diff erentes Prix avec l’off re 1 (en €) 2,60 0,87 possibilites d’achat de boites de vis (par 1 000, 300 ou 30) 2,60 ÷ 3 ≈ 0,87 qui permettent d’avoir un nombre de vis proche de 3 090 ? Quantite de gateaux (en g) 250 500 100 Pour 3 090 vis : 4 000 vis : 4 × 8 € = 32 € Prix avec l’off re 2 (en €) 2,10 4,20 0,84 3 300 vis : (3 × 8 €) + 7 € = 24 € + 7 € = 31 € 4,20 ÷ 5 = 0,84 3 090 vis : (3 × 8 €) + (3 × 2,40 €) = 24 € + 7,20 € = 31,20 € Demarche 2 : Passer a l’unite en calculant le prix de 1 g de L’option la moins chere est de prendre trois boites de 1 000 vis gateaux avec chacune des off res. et une boite de 300 vis pour un montant total de 31 €. La demarche 2 est possible parce que les eleves ont une Peut-etre que des eleves souligneront l’ironie : pour calculatrice, mais elle n’est pas intuitive : on arrive a des economiser 20 centimes, on achete 210 vis de trop, ce qui dix-milliemes d’euros. n’est pas tres ecologique ! On peut leur faire remarquer que, pour un particulier, leur raisonnement est valable : il a peu l’occasion d’utiliser le surplus. Par contre, Valentin est un 67 La Liberte guidant le peuple platrier, il sera donc amene a utiliser les vis en trop. On peut Coup de pouce possible : Quelle est la taille des deux alors parler des professionnels qui achetent leurs materiaux hommes en bleu sur la photo du manuel ? et en realite ? (plaques, vis, etc.) en grande quantite et au moment des promotions car ils savent qu’ils les emploieront dans l’annee. On a sur cette photographie une reduction du tableau original. On mesure sur le manuel : hauteur de l’homme ≈ 2,1 cm 70 Petit dejeuner largeur du tableau ≈ 3,7 cm Coup de pouce possible : Pour pouvoir repondre a cette hauteur du tableau ≈ 3 cm question, que doit-on connaitre (calculer) ? Dimensions sur la photo (en cm) 2,1 3 3,7 1 Dimensions reelles (en cm) 180 257,1 317,09 85,7 200 mL de lait : 2 × 48 kcal = 96 kcal Passage a l’unite pour connaitre l’echelle : 40 g de chocolat : ÷ 10 × 4 180 ÷ 2,1 ≈ 85,7 3 × 85,7 = 257,1 et 3,7 × 85,7 = 317,09 Masse de chocolat (en g) 100 10 40 Les dimensions reelles de ce tableau sont d’environ 317 cm sur Apports caloriques (en kcal) 376 37,6 150,4 257 cm, soit 3,17 m sur 2,57 m. 68 Mon beau jardin ÷ 10 × 4 40 g de chocolat apportent 150,4 kcal. Coups de pouce possibles : Quelle surface doit etre couverte de gazon ? A-t-on assez d’une boite de melange Croissant de 80 g : ÷ 10 × 8 semis automnal pour tout le potager ? Masse de croissant (en g) 100 10 80 Le potager : Aire = 3,50 m × 4,50 m = 15,75 m2 Apports caloriques (en kcal) 406 40,6 324,8 La piscine : Aire = 2,30 m × 2,30 m × π ≈ 2,30 m × 2,30 m × 3,14 Aire ≈ 16,62 m2 Le jardin : Aire = 32 m × 17 m = 544 m2 ÷ 10 × 8 Le croissant de 80 g apporte 324,8 kcal. Aire de la surface a couvrir de gazon : 544 m2 – 15,75 m2 – 16,62 m2 = 511,63 m2 Total : Il faut couvrir 511,63 m2 de gazon. 96 kcal + 150,4 kcal + 324,8 kcal = 571,2 kcal 1 kg de Sapouss pour 30 m2 de gazon, donc : Le petit dejeuner de Mme Martial lui apporte 571,2 kcal. 511,63 ÷ 30 = 17,51 Il faudra 17 kg de Sapouss. Comparaison avec les recommandations : Les eleves font des essais (calculatrice) : 20 % de 2 000 kcal : 20 × 20 kcal = 400 kcal • 17 boites de 1 kg dont 3 gratuites : 25 % de 2 000 kcal : 20 × 25 kcal = 500 kcal 14 × 10,95 € = 153,30 € Le petit dejeuner de Mme Martial doit lui apporter entre 400 • 4 boites de 3 kg et 5 boites de 1 kg dont 1 gratuite : et 500 kcal. 4 × 25,95 € = 103,80 € 4 × 10,95 € = 43,80 € Les apports caloriques du petit dejeuner de Mme Martial ne 103,80 € + 43,80 € = 147,60 € sont pas conformes aux recommandations. 6223_Livre.indb 101 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Pour quinze personnes, il lui faut deux fois les quantites pour • Combien coutent huit ballons ? six personnes et une fois les quantites pour trois personnes. 200 g + 200 g + 100 g = 500 g Questions ceinture noire Anais doit utiliser 500 g de chocolat patissier. C’est diffi cile de faire construire aux eleves un enonce qui Questions ceinture verte ait du sens. Ils devront reprendre leur texte plusieurs fois.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "L’ingredient qui manquera en premier : œuf. Pour six personnes, il faut six œufs, donc elle pourra faire de la mousse pour huit personnes avec huit œufs. 6223_Livre.indb 102 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Tous les points situes a l’interieur du cercle sont situes a moins de Tous les points de ce cercle, et seulement ceux-la, sont situes a 3,4 cm du point Z. 3,4 cm du point Z. Donc les points B ; A ; Q ; V ; R et W sont situes a moins de 3,4 cm 1 1 1 1 Donc les points U ; W ; V ; S ; P ; N ; C et G sont situes a 3,4 cm du point Z. 1 1 1 1 1 1 du point Z. On amenera les eleves a formuler, par groupe, la defi nition : Attention : Si l’on manque de precision pour le rayon ou pour le • du cercle de centre Z et de rayon 3,4 cm : ensemble des points trace du cercle, certains points ne seront pas sur le cercle. Si cela situes a 3,4 cm du point Z ; se presente, on pourra insister sur l’importance de la precision • du disque de centre Z et de rayon 3,4 cm : ensemble des points d’un trace geometrique. situes a une distance inferieure ou egale a 3,4 cm du point Z. Cela peut aussi etre l’occasion de reactiver le vocabulaire relatif au cercle : centre / rayon / diametre / corde et de le recapituler sur une fi gure. 6223_Livre.indb 106 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "On commence par calculer le rayon du cercle : 5 cm ÷ 2 = 2,5 cm On place un point O et on trace le cercle de centre O et de rayon 2,5 cm. b. 2,5 cm 𝒞 2 O 5 c m 𝒞 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "R 4,1 B Z A K R Vocabulaire Ces trois cercles sont dits « concentriques ». Z B Prolongement possible : On peut amener les eleves a refl echir sur la precision, et demander ce qui aurait pu etre ajoute sur le panneau afi n de gagner en precision.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "C M J H 45 Basket-ball I Coup de pouce possible : Faire un schema a main levee representant la situation. G 2,2 cm On modelise d’abord la situation par un schema a main levee : T 7 43 Des cercles en cascade L Coup de pouce possible : Bien observer la fi gure. Ou se A 5 trouve le centre du grand cercle ? Quel est son rayon ? Combien y a-t-il de cercles ou de demi-cercles diff erents ? Pour les plus rapides : Ecrire le programme de construction. J 6223_Livre.indb 115 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Centrale nucleaire du Blayais B Centrale nucleaire de Golfech Bordeaux est situee a l’interieur du cercle de centre B et de rayon 100 km. Elle fera donc partie de la zone de contamination. Perigueux est situee a l’exterieur du cercle de centre B et de rayon 100 km. Elle ne fera donc pas partie de la zone de contamination.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Centrraallee nnuucclleeaaiirree du Bllaayyaaiiss BB Centrale nucleaire de Golfech GG Agen est situee a l’interieur du cercle de centre G et de rayon 30 km. Elle fera donc partie de la zone d’exclusion. Perigueux est situee a l’exterieur du cercle de centre G et de rayon 30 km. Elle ne fera donc pas partie de la zone d’exclusion. 6223_Livre.indb 120 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Centrale nucleairee du Blayais B Centrale nucleaire de Golfech G Les zones d’exclusion sont representees en rouge. Les zones de contamination sont grisees.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "La zone hachuree est la zone menacee de contamination par ces deux centrales a la fois. Centrale nucleaire du Blayais B Centrale nucleaire de Golfech G 6223_Livre.indb 121 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "Centrale nucleairee du Blayais B Centrale nucleaire de Golfech G Les zones d’exclusion sont representees en rouge.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Centrale nucleaire du Blayais B Centrale nucleaire de Golfech G La zone grisee est la zone de contamination en cas d’accident a la centrale nucleaire du Blayais. Les villes contaminees seront donc : Rochefort, Royan, Saintes, Angouleme, Bordeaux, Bergerac et Arcachon. 6223_Livre.indb 122 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "La zone hachuree est la zone menacee de contamination par ces deux centrales a la fois. Centrale nucleaire du Blayais B Centrale nucleaire de Golfech G Questions ceinture noire",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "La zone hachuree est la zone menacee de contamination par ces deux centrales a la fois. Centrale nucleaire du Blayais B Centrale nucleaire de Golfech G Les eleves doivent localiser le parc naturel des Landes de Gascogne. Ils peuvent si besoin faire une recherche a l’aide des outils numeriques. Ils peuvent ensuite representer la partie de ce parc menacee de contamination par les deux centrales. La zone hachuree en noir est la zone menacee de contamination par ces deux centrales. 6223_Livre.indb 123 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "On amene les eleves a formuler qu’un diametre est une corde de longueur maximale. 6223_Livre.indb 125 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "calcul",
    "body": "La methode d’Anouar consiste a calculer tout d’abord le demi- perimetre du rectangle en additionnant la longueur L et la Objectif : Etablir differentes formules pour calculer des largeur ℓ, puis a multiplier le",
    "answer": "obtenu par 2 pour obtenir le perimetres de polygones (rectangles, carres et autres perimetre du rectangle. polygones reguliers). 𝒫 = 2 × (L + ℓ) Prerequis : Priorites operatoires, emploi de parentheses. Cette methode est egalement astucieuse pour le bassin 11 car la Capacite introduite : Calculer le perimetre d’un polygone. somme de la longueur et de la largeur du bassin est un nombre entier, ce qui rend la suite du calcul plus facile. Les formules constituent une premiere approche des ecritures En eff et : 𝒫 11 = (2,8 + 4,2) × 2 = 7 × 2 = 14 m Le bassin 12 a quatre cotes de la meme longueur, et le bassin 13 a litterales. Cela represente une diffi culte non negligeable pour de nombreux eleves de 6e. dix cotes de meme longueur, donc : 𝒫 = 3 × 4 = 12 m et 𝒫 = 1 × 10 = 10 m 12 13",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "Pour calculer le perimetre d’un rectangle, Myriam calcule d’abord",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "Lorsqu’un polygone a tous ses cotes egaux, pour calculer son le double de la longueur notee L et le double de la largeur notee ℓ, perimetre, il suffi t de multiplier la longueur d’un cote c par le puis elle additionne les deux resultats trouves. nombre total de cotes. 𝒫 = 2 × L + 2 × ℓ 𝒫 = 4 × c (pour le perimetre d’un carre) 𝒫 = 8,4 + 2 × 1,8 = 8,4 + 3,6 = 12 m 8 𝒫 = 8,4 + 2 × 2,5 = 8,4 + 5 = 13,4 m 9 Les parentheses servent a donner la priorite a l’addition ecrite a l’interieur. Sans parenthese, la multiplication serait prioritaire. Des rouleaux de scotch Activite 3 Intentions des auteurs Objectifs : Etablir la formule pour calculer la longueur d’un cercle ; introduire le nombre π. Prerequis : Notion de fraction quotient. Capacite introduite : Calculer la longueur d’un cercle.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "a. b. Soit d le diametre d’un cercle. AN = d AA = L L La longueur L de ce cercle est alors donnee par la formule : 1 1 1 3 (en cm) (en cm) d L = π × d 4 12,6 3,15 On pourra faire remarquer aux eleves que la longueur du 5 15,7 3,14 cercle est proportionnelle au diametre, π etant le coeffi cient de proportionnalite. 6 18,8 3,13 On pourra alors proposer aux eleves d’ecrire la formule de calcul 7 22 3,14 de la longueur d’un cercle L a l’aide du rayon r de ce cercle : On remarque que, pour chaque diametre, le quotient est L = 2 × π × r environ egal a 3,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 130 --- Livre du professeur – Chapitre 9 Longueur et perimetre 129 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © 6",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 131 --- 130 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © 39 (π × 2) ÷ 2 + (π × 3) ÷ 2 + (π × 4) ÷ 2 + (π × 9) ÷ 2 = 9 × π Calculer le perimetre d’un polygone L ≈ 28,3 cm QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh O de n c p o o m u p rr a a r e p r r l o e l o p n er g im er e l t ’e re x e d r e c s ic t e ro e is n d d e e m m i- a c n e d rc a l n e t s a su u p x e e r l i e e v u e r s s avec la longueur du demi-cercle inferieur (ils sont egaux). 22 La proposition b. permet de calculer le perimetre en dm et la proposition c. permet de calculer le perimetre en m. 40 𝒫 = π × 10 cm ÷ 2 = π × 5 cm 1 Cet exercice permet de revenir sur la necessite de travailler 𝒫 = 2 × π × 2,5 cm = π × 5 cm 2 avec les memes unites (proposition a.) et sur le calcul de Donc Meylie a tort car les deux longueurs sont egales. l’aire du rectangle (proposition d.). 23 a. 4 × 4 = 16 cm b. 3,2 × 4 = 12,8 m FFFFFFFaaaaaaaiiiiiiirrrrrrreeeeeee llllllleeeeeee pppppppoooooooiiiiiiinnnnnnnttttttt c. 5 × 2 + 2 × 2 = 14 m d. 42 × 2 + 30 × 2 = 144 m QQCCMM 24 𝒫 = 12 × 1 = 12 cm et 𝒫 = 16 × 1 = 16 cm bleu vert 1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "vrai-faux",
    "body": "B Donc 𝒫 < 𝒫 bleu vert 25 𝒫 = 2,3 × 6 + 8 × 2 = 13,8 + 16 = 29,8 m PPPPPPrrrrrroooooobbbbbblllllleeeeeemmmmmmeeeeeessssss 26 R R R R 1 2 3 4 Longueur 5 m 4 cm 8 dm 5 000 m 41 Decoration Largeur 3,5 m 9 mm 4 dm 125 m Toutes les longueurs sont exprimees en cm. Perimetre 17 m 9,8 cm 24 dm 1 025 dam Pour les deux petites fenetres : 2 × (110 × 2 + 105 × 2) = 2 × 430 = 860 27 Figure ① : 9,9 cm Figure ② : 20 dm Pour la grande fenetre : Figure ③ : 2 dm Figure ④ : 14,4 cm 2 × 165 + 2 × 130 = 330 + 260 = 590 Longueur de guirlande orange : 860 + 590 = 1 450 28 a. 2,6 × 4 = 10,4 cm b. 6 × 4 = 24 cm Longueur de guirlande violette pour la porte : c. 3,4 × 5 = 17 cm d. 3 + 4 × 2 = 11 cm 2 × 180 + 100 = 460 Longueur de guirlande rouge pour les deux pentes de toit : 29 Longueur necessaire pour Salma : 5 × 4 = 20 m 2 × 185 = 370 Longueur necessaire pour Virginie : 6 × 2 + 3 × 2 = 18 m Certains eleves risquent de calculer le perimetre d’un 30 𝒫 = 3 + 5 + 6 = 14 cm rectangle pour la porte ; il faudra faire reference a la COQ situation concrete. 𝒫 = 1,5 + 3 + 4 + 6,3 + 7,5 + 5,1 = 27,4 cm LEZARD 𝒫 = 5,1 × 7 = 35,7 dm DAUPHIN 42 Des crateres 𝒫 GUEPARD = = 2 4 × + 2 2 ,6 + + 1 ,3 6 ,4 × + 2 0 + , 5 3 , = 2 1 × 3 2 ,5 + m 0,5 𝒫 Vredefort = π × 300 km ≈ 942,5 km 𝒫 = π × 20 km ≈ 62,8 km Rochechouart 𝒫 – 𝒫 ≈ 942,5 km – 62,8 km ≈ 879,7 km Vredefort Rochechouart La diff erence entre les circonferences de ces deux crateres est Calculer la longueur d’un cercle d’environ 879,7 km. 43 Courses de fourmis QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh Distance a parcourir par la fourmi noire : 4 × 4,71dm = 18,84 dm 31 a. Faux, le diametre est le double du rayon. Distance a parcourir par la fourmi rouge : b. Vrai. 2 × π × 3 dm ≈ 18,849 56 dm c. Faux, car π × 12 < π × 2 ×",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 132 --- Livre du professeur – Chapitre 9 Longueur et perimetre 131 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Theatre antique 160 = 2 × π × rayon donc 160 ≈ 6,28 × rayon Pour calculer une valeur approchee du rayon r, on eff ectue : 160 ÷ 6,28 et on obtient r ≈ 25 m. Le rayon de l’orchestra est donc environ egal a 25 m. La pendule En 24 heures, la petite aiguille rouge fait deux tours complets. La distance parcourue par son extremite est : 2 × π × 8 cm × 2 ≈ 100,6 cm En 24 heures, la grande aiguille bleue eff ectue 24 tours complets. La distance parcourue par son extremite est : 2 × π × 10 cm × 24 ≈ 1 508 cm soit environ 15,08 m. La diffi culte consiste a trouver combien de tours eff ectue chaque aiguille en 24 heures. On peut prolonger l’exercice avec la distance parcourue par la trotteuse en 24 heures. Table a rallonges",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "π × 110 ≈ 346 346 + 2 × 45 = 436 La longueur du contour de la table sans rallonge est d’environ 346 cm et, avec rallonge, de 436 cm. Les eleves ne connaissent pas necessairement ce principe de rallonge centrale ; il est necessaire de leur demander de commencer par realiser un schema et de faire une synthese avec la classe avant que chacun se lance dans les calculs.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "D = 2 × π × (2,5 + 2) = 9 × π ≈ 28,3 Felix En restant a 2 m du bord, Felix parcourt environ 28,3 m. Coup de pouce possible : Faire un schema pour trouver le diametre du cercle decrit par Felix. 51",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Le rayon du cercle realise par la corde situee a un metre de la surface de l’orange serait de 1,05 m. 2 × π × 1,05 ≈ 6,6 La longueur de cette deuxieme corde serait donc d’environ 6,6 m.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "vrai-faux",
    "body": "6,6 – 0,3 = 6,3 Il y aura donc environ 6,3 m d’ecart entre les deux cordes. On fera remarquer aux eleves, qu’avec l’orange, on trouve le meme ecart que dans la partie A lorsque l’on realisait le tour de la Terre. 63 Analyse de production Questions ceinture jaune Victor n’a pas converti les 3 768 m en km comme cela etait demande et a enchaine les symboles ≈ et = , ceci n’etablissant pas clairement que 251,2 n’est qu’une valeur approchee. Correction : Soit 𝒫 la distance parcourue par l’extremite d’une 1 pale en un tour et 𝒫 la distance parcourue en quinze tours : 2 𝒫 = 2 × π × 40 m 𝒫 ≈ 15 × 251,2 m 1 2 𝒫 ≈ 2 × 3,14 × 40 m 𝒫 ≈ 3 768 m 1 2 𝒫 ≈ 251,2 m 𝒫 ≈ 3,768 km 1 2 L’extremite d’une pale parcourt environ 3,768 km en une minute. Questions ceinture verte Ines a confondu le rayon de 40 m avec le diametre. De plus, le diametre qu’elle a employe dans sa formule est exprime en metres. Son",
    "answer": "de probleme Questions ceinture jaune Calcul de la largeur des rectangles 1, 4, 6, 10 et 12 : 8 9 5 (12 – 2 × 4) ÷ 2 = 2 La largeur de ces rectangles est egale a 2 cm. 10 11 Calcul du cote du carre rouge : 12 32 cm ÷ 4 = 8 cm 6 Calcul du cote du carre noir : 13 16 cm ÷ 4 = 4 cm La longueur du rectangle 3 est egale a celle du rectangle bleu et mesure 5 cm. 3 cm 3 cm Pour calculer la largeur du rectangle 7, on eff ectue : Coup de pouce possible : On pourra fournir aux eleves (18 – 2 × 5) ÷ 2 = 4 cm une photocopie du tableau pour qu’ils puissent y inscrire Pour calculer la largeur du rectangle bleu, on eff ectue : les dimensions trouvees au fi l de leur refl exion. (16 – 2 × 5) ÷ 2 = 3 cm 6223_Livre.indb 134 17/07/2017",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Dans la cellule C2, on doit entrer la formule =2*PI()*B2 puis l’etendre vers le bas.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Dans la cellule F2, on doit entrer la formule =4*E2 puis l’etendre vers le bas. Son perimetre est : 2 × 4 = 8 unites",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "vrai-faux",
    "body": "Oui, on fait la meme remarque. On projette au tableau numerique les diverses productions et/ou la construction dynamique pour laquelle on fait bouger les sommets A, B et C. C’est l’occasion de voir ce que signifi e « faire une conjecture », ou « emettre une hypothese ». On peut aussi debattre des constructions d’eleves pour lesquelles les hauteurs ne sont pas concourantes. Est-ce la preuve que ce n’est pas toujours vrai ? Est-ce une erreur de trace, de precision ? On en profi te pour reparler de la diff erence entre la geometrie dessinee et la geometrie abstraite. 6223_Livre.indb 144 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 163 --- 162 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © 59 Analyse de production OOOOOOOuuuuuuutttttttiiiiiiilllllllsssssss nnnnnnnuuuuuuummmmmmmeeeeeeerrrrrrriiiiiiiqqqqqqquuuuuuueeeeeeesssssss Questions ceinture jaune eeeeeeeeettttttttt aaaaaaaaalllllllllgggggggggooooooooorrrrrrrrriiiiiiiiittttttttthhhhhhhhhmmmmmmmmmiiiiiiiiiqqqqqqqqquuuuuuuuueeeeeeeee Le debut du script est bon mais ensuite, le lutin ne tourne pas de 90° dans le bon sens. 60 Pente de toit Corrige : Les dimensions sont donnees en mm. Voici la facade avant de l’abri realise : On pourra faire noter que si on souhaite avoir un trace droit Il faut pour cela calculer la hauteur du toit : pour chaque fi gure, on peut rajouter le bloc 2 818 mm – 2 219 mm = 599 mm On affi che la pente du toit qui est d’environ 16° : cela depasse au depart du script (et aussi pour centrer 12°. M. Dounier pourra donc couvrir le toit de son abri avec des le lutin), comme cela a ete fait precedemment. tuiles en terre cuite. 61 Bizarre, bizarre… Questions ceinture verte",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Lorsque l’on fait tourner le lutin, il tourne par rapport a son Il faut faire revenir le lutin au centre de l’ecran a chaque fois. orientation. Corrige : oriente a 90° (au depart) 30°",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "qcm",
    "body": "41 --- PAGE 166 --- RT E IPAHC Livre du professeur – Chapitre 12 Figures usuelles et aires 165 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © 111111222222 Figures usuelles et aires Introduction Ce chapitre s’inscrit dans le theme « Grandeurs et mesures ». d’une aire avec ou sans rec ours aux formules. Des le CM1, on compare et on classe des surfaces selon leur aire. La mesure Connaissances associees : ou l’estimation de l’aire d’une surface a l’aide d’une surface de • Unites usuelles d’aires (multiples et sous-multiples du m2 et reference ou d’un reseau quadrille est ensuite abordee. Une fois leurs relations, are et hectare) ; ces notions stabilisees, on decouvre et on utilise les unites d’aire • Calculs d’aires (formules de l’aire d’un carre, d’un rectangle, d’un usuelles et leurs relations. On peut alors construire et utiliser les triangle, d’un disque). formules pour calculer l’aire d’un carre, d’un rectangle, puis en 6e, Capacites associees : calculer l’aire d’un triangle rectangle, d’un triangle quelconque • Comparer, classer et ranger des surfaces selon leurs aires sans dont une hauteur est connue, d’un disque. » avoir recours a la mesure ; Prerequis necessaires : • Diff erencier aire et perimetre d’une surface ; • L’usage des entiers, des decimaux ; • Determiner la mesure de l’aire d’une surface a partir d’un pavage • Le sens des operations ; simple ou en utilisant une formule ; • La connaissance des fi gures usuelles (carre, rectangle, triangle • Estimer la mesure d’une aire par diff erentes procedures ; rectangle, triangle quelconque, disque) ; • Resoudre des problemes impliquant des grandeurs geometriques (calculs d’aires en mobilisant selon les cas des • La notion de perimetre d’une fi gure. formules) en utilisant des nombres entiers et des nombres Ce chapitre permet de faire un point sur les nombres entiers et les decimaux. nombres decimaux, ainsi que sur le sens des quatre operations. Progressivite : Il est precise dans les programmes que « Tout au Ce chapitre a ete concu de facon a mettre l’accent sur les problemes long du cycle, il convient de choisir la procedure adaptee pour issus d’autres enseignements, de la vie de classe ou de la vie comparer les aires de deux surfaces, pour determiner la mesure courante, comme defi ni dans les programmes. Ce jeu a pour objectif de diff erencier aire et perimetre. Il permet aussi de redefi nir les quadrilateres particuliers que sont le rectangle et le carre (en particulier le fait qu’un carre soit un rectangle particulier). Le papier pointe est un support utilise en Primaire. Grille d’Elina Grille de Juliette En construisant un carre (rectangle particulier) de cote 4 unites de longueur, Juliette marquera le point. En eff et : Elina : S on rectangle a un perimetre de 5 × 2 + 3 × 2 = 10 + 6 = 16 unites de longueur et une aire de 5 × 3 = 15 unites d’aire. L’unite d’aire choisie est l’aire d’un petit carre cree par la grille. Juliette : Son rectangle (carre) a un perimetre de 4 × 4 = 16 unites de longueur et une aire de 4 × 4 = 16 unites d’aire. AAccttiivviitteess QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "qcm",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "La premiere fi gure a une aire de 12 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "(cm2) ou metres carres (m2). Les eleves pourront egalement donner comme reponses : d. La superfi cie d’un pays s’exprime en kilometres carres la premiere fi gure a une aire de douze carreaux, et la (km2). deuxieme, une aire de neuf carreaux. e. Le perimetre d’une feuille de papier s’exprime en centimetres (cm).",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "42 --- PAGE 167 --- 166 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Aire et perimetre Activite 1 Intentions des auteurs",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "16"
  },
  {
    "type": "libre",
    "body": "Les fi gures A et D ont le meme perimetre mais la fi gure D a une aire plus grande que la fi gure A. Objectif : Distinguer aire et perimetre. Prerequis : Notions d’aire et de perimetre d’une figure. Capacite introduite : Comparaison de l’aire et du perimetre d’une figure a l’aide d’un pavage. AA D",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "La fi gure A (17 unites d’aire) a une aire plus grande que celle de la fi gure B (16 unites d’aire), une unite d’aire choisie etant la surface d’un carre du quadrillage. Les fi gures A et D ont un perimetre de 20 unites de longueur.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Les fi gures A et C ont la meme aire mais la fi gure C a un perimetre La fi gure A a pour aire 17 unites d’aire. plus petit que la fi gure A. La fi gure D a pour aire 25 unites d’aire.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "calcul",
    "body": "La fi gure E a un perimetre plus petit (18 unites de longueur) que la fi gure A (20 unites de longueur) mais la fi gure E a une aire plus grande (18 unites d’aire) que la fi gure A (17 unites d’aire). AA C AA E Les fi gures A et C ont une aire de 17 unites d’aire. La fi gure A a un perimetre de 20 unites de longueur. La fi gure C a un perimetre de 18 unites de longueur. Cette activite permet egalement de montrer que l’aire et le perimetre ne sont pas lies : deux fi gures peuvent avoir la meme aire mais des perimetres diff erents, par exemple (cette conception erronee est parfois tres persistante chez les eleves). Du rectangle au triangle Activite 2 Intentions des auteurs Le rectangle bleu et le rectangle vert reunis forment le rectangle A. Le triangle C a donc bien une aire egale a la moitie de celle du Objectif : Decouvrir la formule de l’aire d’un triangle (rectangle rectangle A. puis quelconque) a partir de celle d’un rectangle. Prerequis : La connaissance d’un rectangle et d’un triangle rectangle, la notion d’aire, ainsi que la notion de distance d’un point a une droite (chapitre 10). Capacite introduite : Calculer l’aire d’un triangle rectangle D E puis quelconque.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "calcul",
    "body": "Couper-coller Activite 3 Intentions des auteurs 180° ÷ 6 = 30° chacun. En prolongeant les cotes de ces angles dans l’autre demi-disque, on obtient les douze parts identiques. Objectif : Decouvrir la formule permettant de calculer l’aire d’un disque. Prerequis : Connaissance de la notion d’aire, la formule de l’aire d’un rectangle, la notion de perimetre et la formule du perimetre d’un disque, ainsi que la notion d’angle et l’utilisation du rapporteur. 30° Capacite introduite : Calcul de l’aire d’un disque (etablir la formule).",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 168 --- Livre du professeur – Chapitre 12 Figures usuelles et aires 167 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH ©",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "L’aire d’un disque est donc donnee par la formule π × R × R. On peut ici indiquer que R × R se note R2 et se lit « R au carre ». Que d’aires Activite 4 Intentions des auteurs Figure 2 : Objectif : Calculer l’aire de figures complexes. Prerequis : La connaissance de la notion d’aire et les formules d’aire d’un carre et d’un rectangle. ② Capacite introduite : Calculer l’aire par decoupage, super- position, recollage. m Figure 1 : 6 c 4 cm m c 2 6 cm m m La fi gure 2 est composee d’un carre de 6 cm de cote auquel on a 2 c ① 6 c enleve deux carres de 2 cm de cote. L’aire de la fi gure 2 est donc egale a : 6 cm × 6 cm – 2 × 2 cm × 2 cm = 36 cm2 – 8 cm2 = 28 cm2 Figure 3 : 6 cm Si on deplace le carre de 2 cm de cote, on obtient un rectangle de longueur 3 × 2 cm = 6 cm et de largeur 6 cm – 2 cm = 4 cm. m L’aire de la fi gure 1 est donc egale a 6 cm × 4 cm = 24 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "difficile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "7"
  },
  {
    "type": "libre",
    "body": "la fi gure 5 a une aire de 𝒜 = π × 1 × 1 ÷ 2 ≈ 1,57 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "Comparer et determiner des aires Figure 2 : Pour l’unite d’aire 1 : QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh 1 2 12 a. 254 × 100 = 25 400 3 4 b. 65,7 × 100 = 6 570 5 7 9 c. 0,78 × 100 = 78 6 8 13 a. 654 ÷ 100 = 6,54 11 19,5 unite unite b. 67,3 ÷ 100 = 0,673 10 12 d’aire 1 d’aire 2 c. 12 ÷ 100 = 0,12 13 15 17 19 14 16 18 14 a. 867 × 0,01 = 8,67 b. 75,3 × 0,01 = 0,753 c. 8,5 × 0,01 = 0,085 On obtient 19,5 unites d’aire",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "15 La fi gure 1 a un perimetre de 8 unites de longueur. Pour l’unite d’aire 2 : La fi gure 2 a un perimetre de 10 unites de longueur. La fi gure 3 a un perimetre de 10 unites de longueur. 1 16 a. 12 cm = 0,12 m b. 125 dam = 1 250 m 2 c. 56 mm = 0,056 m d. 14 km = 14 000 m 9,75 3 4 9,25 unite unite 5 6 d’aire 1 d’aire 2 Les exercices 17 a 19 sont des exercices types deja rencontres en Primaire. 7 8 9 17 a. La fi gure a une aire de 6 unites d’aire. b. La fi gure a une aire de 8 unites d’aire. On obtient 9,75 unites d’aire",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "c. La fi gure a une aire de 10 unites d’aire. 4 On peut s’aider du tableau de conversion : 18 a. La fi gure a une aire de 6 unites d’aire. Multiples Sous-multiples b. La fi gure a une aire de 9 unites d’aire. Unite de l’unite de l’unite 19 a. La fi gure a un perimetre de 16 unites de longueur et une aire km2 hm2 dam2 m2 dm2 cm2 mm2 de 8 unites d’aire. b. La fi gure a un perimetre de 14 unites de longueur et une aire 1 25 00 00 de 8 unites d’aire. 0, 00 15 75 c. La fi gure a un perimetre de 18 unites de longueur et une aire 0, 12 5 de 8 unites d’aire. a. 125 dm2 = 1 250 000 mm2 20 a. La fi gure a une aire de 11 unites d’aire. b. 15,75 dam2 = 0,001 575 km2 b. La fi gure a une aire de 10 unites d’aire. c. 0,125 cm2 = 12,5 mm2 21 Aire de la fi gure 3 < Aire de la fi gure 2 < Aire de la fi gure 1 5 Rappel : 1 ha = 100 a Si on prend un carreau comme unite d’aire, on obtient : a. 12 a = 0,12 ha Aire de la fi gure 1 = 14 u.a b. 58,1 ha = 5 810 a Aire de la fi gure 2 = 9 u.a c. 59,4 ha = 594 000 m2 Aire de la fi gure 3 = 8 u.a 6223_Livre.indb 168 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 170 --- Livre du professeur – Chapitre 12 Figures usuelles et aires 169 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Un exemple : Pour les exercices 23 a 25, on peut faire utiliser le tableau de conversion par les eleves si c’est necessaire. a. 125 dm2 = 1,25 m2 b. 36,2 cm2 = 0,003 62 m2 c. 153,5 mm2 = 0,000 153 5 m2 a. 12 km2 = 12 000 000 m2 b. 635 dam2 = 635 000 000 cm2 c. 96,4 m2 = 9 640 dm2 d. 89,7 hm2 = 8 970 dam2 e. 1,254 m2 = 12 540 cm2 f. 0,78 m2 = 7 800 cm2 a. 12,5 cm2 = 0,001 25 m2 b. 145 m2 = 1,45 dam2 c. 5,54 m2 = 0,055 4 dam2 d. 54,2 m2 = 0,005 42 hm2 e. 0,12 cm2 = 0,001 2 dm2 f. 0,5 m2 = 0,005 dam2 a. 12 a = 1 200 m2 b. 14,5 a = 145 000 dm2 c. 65 ha = 650 000 m2 d. 75,4 ha = 0,754 km2 Calculer une aire avec une formule QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh 27 a. 8 × 4 = 8 × 2 × 2 = 32 b. 7 × 9 = 63 c. 6 × 8 = 48 d. 7 × 12 = 84 28 a. Un rectangle de longueur 6 cm et de largeur 4 cm a une aire de 6 × 4 = 24 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Un carre de perimetre 24 cm a un cote de 6 cm car 6 × 4 = 24 cm. Donc l’aire d’un carre de cote 6 cm est 𝒜 = 6 × 6 = 36 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "4,8 cm ℓ La formule pour le perimetre d’un rectangle est : 𝒫 = 2 × L + 2 × ℓ 𝒫 = 2 × 4,8 + 2 × ℓ = 9,6 + 2 × ℓ = 14,8 On a donc 2 × L = 14,8 – 9,6 = 5,2 cm donc L = 2,6 cm. La formule pour l’aire d’un rectangle est : 𝒜 = L × ℓ On a donc 𝒜 = 4,8 × 2,6 = 12,48 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "L’aire d’un disque de rayon 5,2 cm, au cm2 pres est : 𝒜 = π × r × r = π × 5,2 × 5,2 = 27,04 × π ≈ 85 cm2",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "L’aire d’un disque de diametre 3,6 dm, au cm2 pres : On cherche d’abord le rayon : 23 r = 3,6 ÷ 2 = 1,8 dm = 18 cm 𝒜 = π × r × r = π × 18 × 18 = 324 × π 24 ≈ 1 018 cm2 ou 10,18 dm2 33 2 cm 25 m • • (2 cm × 5 cm) ÷ 2 c 2 26 5 cm m c • • 2 cm × 2 cm 2 m 2 c • • 2 cm × 5 cm 5 cm 34 Aire du disque bleu = π × 3 × 3 = 9 × π ≈ 28,27 dm2 ≈ 2 827 cm2 Le rayon du disque orange est r = 2,6 ÷ 2 = 1,3 cm. Aire du disque orange = π × r × r = π × 1,3 × 1,3 = 1,69 × π ≈ 5 cm2 35 La formule pour calculer l’aire d’un triangle est : 𝒜 = (cote × hauteur) ÷ 2 a. Dans le triangle ABC, un cote mesure 4 cm et la hauteur correspondante 2 cm. 𝒜 = (4 × 2) ÷ 2 = 4 cm2 b. Dans le triangle RTS, un cote mesure 6,3 cm et la hauteur correspondante 8,4 cm. 𝒜 = (6,3 × 8,4) ÷ 2 = 26,46 cm2 c. Dans le triangle TVU, un cote mesure 2,7 cm et la hauteur 30 correspondante 3,6 cm. 𝒜 = (2,7 × 3,6) ÷ 2 = 4,86 cm2 d. Dans le triangle ABC, un cote mesure 1,9 cm et la hauteur correspondante 3,6 cm. 31 𝒜 = (1,9 × 3,6) ÷ 2 = 3,42 cm2 36",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Si on prend [AC] comme cote, la hauteur correspondante est [BS]. 𝒜 = (7,8 × 6,3) ÷ 2 = 24,57 cm2 Si on prend [AB] comme cote, la hauteur correspondante est [RC]. 𝒜 = (6,7 × 7,2) ÷ 2 = 24,12 cm2 Si on prend [BC] comme cote, la hauteur correspondante est [AH]. 𝒜 = (8,2 × 5,9) ÷ 2 = 24,19 cm2 La formule pour le perimetre d’un rectangle est :",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "vrai-faux",
    "body": "On devrait trouver exactement la meme aire, mais ce n’est 𝒫 = 2 × L + 2 × ℓ pas tout a fait le cas. 𝒫 = 2 × L + 2 × 3 = 2 × L + 6 = 14 Le logiciel de geometrie dynamique est programme pour On a donc 2 × L = 8 donc L =",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "donner deux chiff res apres la virgule. La formule pour l’aire d’un rectangle est : 𝒜 = L × ℓ Dans les calculs, on obtient donc une valeur approchee, ce On a donc 𝒜 = 4 × 3 = 12 cm2 qui explique les diff erences trouvees entre les resultats. 6223_Livre.indb 169 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "calcul",
    "body": "En deplacant les deux triangles rectangles du dessus 38 Ils ont tous les deux utilise la bonne formule pour calculer l’aire comme indique sur la fi gure d’un disque de rayon 3,2 cm. ci-contre, on obtient un Gael a mis la valeur exacte pour π tandis qu’Anais a utilise une rectangle de longueur 40 m et valeur approchee : 3,",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "de largeur 20 m. Gael aura comme",
    "answer": "sur sa TI : 10,24π La fi gure ② a donc une aire de 40 m Anais aura comme resultat sur sa Casio : 32,153 6 40 m × 20 m = 800 m",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "14"
  },
  {
    "type": "calcul",
    "body": "Figure 1 : Calculer l’aire d’une fi gure complexe On peut decomposer la fi gure ① comme ci-dessous. QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh 6 dm 39 a. 34 dam2 = 3 400 m2 b. 17 km2 = 17 000 000 m2 m c. 65 hm2 = 650 000 m2 d. 67 dm2 = 0,67 m2 4 d 8 dm e. 1 372 cm2 = 0,137 2 m2 f. 1 734 mm2 = 0,001 734 m2 m 40 a. 6 dm2 + 34 cm2 = 600 cm2 + 34 cm2 4 d = 634 cm2 = 6,34 dm2 b. 17 cm2 + 34 mm2 = 1 700 mm2 + 34 mm2 Le rectangle rouge a pour aire 𝒜 = 6 dm × 4 dm = 24 dm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "difficile",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "L’aire de la fi gure realisee par Enzo est la meme que celle du",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 173 --- 172 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Deforestation La surface d’un terrain de football est : 𝒜 = 120 × 75 = 9 000 km2 terrain La surface recouverte par des forets est : 16 000 000 ha = 160 000 000 000 m2 160 000 000 000 ÷ 9 000 ≈ 17 777 778 17 777 778 × 9 s = 160 000 002 s 1 jour = 24 h = 24 × 3 600 s = 86 400 s 160 000 002 s ÷ 86 400 ≈ 1 851 jours 1 an = 365 jours 1 851 jours ≈ 1 851 ÷ 365 ≈ 5 ans A ce rythme, il faudra 5 ans pour que la totalite des forets disparaisse. Panneaux solaires mc 001 164 cm 1 600 cm mc 004 55 Comparaison 59 Figure 1 𝒜 = aire du carre – aire du disque 1 𝒜 = cote × cote – π × r × r 1 𝒜 = 8 × 8 – π × 3 × 3 1 𝒜 = 64 – 9 × π ≈ 36 cm2 1 Figure 2 𝒜 = aire du disque – aire du carre 2 𝒜 = π × r × r – cote × cote 2 𝒜 = π × 4 × 4 – 4 × 4 2 𝒜 = π × 16 – 16 ≈ 34 cm2 2 La surface violette a une aire plus grande que la surface orange. 60 56 Du bleu Le disque rose a un diametre de 5 cm donc un rayon de 5 cm ÷ 2 = 2,5 cm. Le grand disque a un diametre de 6 cm donc un rayon de 6 cm ÷ 2 = 3 cm. 𝒜 = aire du grand disque – aire du disque rose surface bleue 𝒜 = π × 3 × 3 – π × 2,5 × 2,5 surface bleue 𝒜 = 9 × π – 6,25 × π ≈ 8,64 cm2 surface bleue La surface bleue a une aire de 8,64 cm2 environ.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "vrai-faux",
    "body": "L’aire d’un panneau est de 1,64 m × 1 m = 1,64 m2 La correction collective de cet exercice permettra de 36 × 1,64 m2 = 59,04 m2 montrer que plusieurs solutions sont possibles. La surface totale occupee par les panneaux est de 59,04 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "M. Hubert devra acheter 58 sacs de gravier. On pourra aussi realiser un quadrillage plus ou moins petit Coup de pouce possible : Faire un dessin representant pour estimer l’aire de ce continent. l’allee puis y indiquer les dimensions. 6223_Livre.indb 172 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 174 --- Livre du professeur – Chapitre 12 Figures usuelles et aires 173 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Abri de jardin 64 Droles de milieux !",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "construire, il faut calculer la surface au sol de son abri. La base de son abri est un rectangle de longueur 5 280 mm = 5,28 m et de largeur 3 980 mm = 3,98 m. 𝒜 = L × ℓ = 5,28 × 3,98 = 21,014 4 m2 L’aire est superieure a 20 m2, il doit donc demander un permis de construire.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "On calcule la surface de chaque face de l’abri. Les faces de cotes sont des rectangles de longueur 5,28 m et de largeur 2,295 m. 𝒜 = L × ℓ = 5,28 × 2,295 = 12,117 6 m2 cote Une face laterale de l’abri de jardin a une aire de 12,117 6 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Les deux faces laterales ont donc une aire de :",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "12,117 6 × 2 = 24,235 2 m2 Pour calculer l’aire de la face de derriere, on peut faire le schema suivant. D C",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "179,692 96 ÷ 30 ≈ 5,99 Il lui faut donc six pots par couche. 6 × 50,50 = 303 € M. Durin va devoir acheter six pots de lasure qui lui couteront 303 €. Coup de pouce possible : On peut demander aux eleves de representer chacune des faces devant etre peintes. Les dimensions de la porte sont inutiles. 63 Porte d’entree La porte est un rectangle de largeur 100 cm et de longueur 225 cm : 𝒜 = L × ℓ = 225 × 100 = 22 500 cm2 porte pleine On cherche l’aire de chaque partie vitree. Deux vitres sont des rectangles de largeur 25 cm et de longueur 80 cm. La troisieme est un demi-disque de diametre 65 cm donc de rayon 65 cm ÷ 2 = 32,5 cm. 𝒜 = L × ℓ = 80 × 25 = 2 000 cm2 vitre rectangulaire 𝒜 = (π × r × r) ÷ 2 demi-disque = (π × 32,5 × 32,5) ÷ 2 = 528,125 × π ≈ 1 659 cm2 La surface a peindre : 𝒜 = 𝒜 – 2 × 𝒜 – 𝒜 surface a peindre porte pleine vitre rectangulaire demi-disque 𝒜 = 22 500 – 2 × 2 000 – 1 659 surface a peindre = 16 841 cm2 = 1,684 1 m2 Il faut deux couches : 1,684 1 × 2 = 3,368 2 m2 Un pot de 0,5 L couvre 0,5 × 12 = 6 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Cette famille est composee de trois personnes. D’apres le doc. 2, la surface doit etre de 14 m2 × 3 = 42 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "calcul",
    "body": "Il pourrait donc se vendre 68,762 5 × 2 900 = 199 411,25 €. Ecriture d’enonce Les propositions suivantes sont donnees a titre d’exemple. Les eleves pourront imaginer tout autre type d’enonce et de situation. L’objectif est ici de travailler la structure d’un enonce et de remobiliser les formules d’aires. La diffi culte reside dans le fait que le calcul est donne. Il faut donc reperer dans sa forme des formules d’aires connues, puis les associer a une fi gure, et enfi n associer ces diff erentes fi gures entre elles pour n’en constituer qu’une. Questions ceinture jaune Calculer l’aire de la fi gure suivante : mc 2 mc 4 5 cm 3 cm Questions ceinture verte Calculer l’aire de la fi gure verte suivante : 4,2 m m 5,3 1,2 m m 2,1",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Cette famille est composee de trois personnes. La surface habitable minimum est donc de 3 × 14 m2 = 42 m2 (doc. 2).",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Cette famille est composee de trois personnes. D’apres le doc. 2, la surface doit etre de 14 m2 × 3 = 42 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "calcul",
    "body": "La largeur de l’entree est donc de : 4,75 m2 ÷ 4,75 m = 1 m La largeur de la remise est de : 3,12 m2 ÷ 2,60 m = 1,20 m ou 4,83 m – 3,63 m = 1,20 m La superfi cie de l’appartement est donc de : (3,63 m + 1,20 m) × (2,60 m + 3,50 m + 2,65 m) + (1 m + 3,24 m) × (3,05 m + 3,20 m) = 4,83 m × 8,75 m + 4,24 m × 6,25 m = 42,262 5 m2 + 26,50 m2 = 68,762 5 m2 On peut aussi calculer la superfi cie de l’appartement en calculant la superfi cie des pieces : Chambre 1 : 3,20 m × 3,24 m = 10,368 m2 Chambre 2 : 2,65 m × 3,65 m + (2,65 m – 1,50 m) × (4,83 m – 3,65 m) = 9,672 5 m2 + 1,357 m2 = 11,029 5 m2 (ou 4,83 m × 2,65 m – 1,50 m × (4,83 m – 3,65 m) = 11,0295 m2) 6223_Livre.indb 174 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 176 --- Livre du professeur – Chapitre 12 Figures usuelles et aires 175 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Questions ceinture noire 69 Calcul mystere 5,4 m Calculer l’aire de",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "calcul",
    "body": "Le script de Lola sert a calculer l’aire d’un carre apres avoir la piece suivante : choisi la longueur de son cote.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "Script permettant de calculer l’aire d’un disque apres avoir choisi son rayon :",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "vrai-faux",
    "body": "a. A l’aide de ce script, l’aire d’un disque de rayon 7 cm est d’environ 154 cm2, au cm2 pres. 2,8 m Analyse de production Questions ceinture jaune En deplacant les deux segments, Laura modifie l’aire de la figure. Sa demarche est donc entierement fausse. C’est le perimetre de la figure qui est ainsi inchange. Questions ceinture verte La demarche de Faid est correcte. En revanche, il se trompe dans une unite : 8 cm × 7 cm = 56 cm2 et non cm. Ensuite, il soustrait les deux longueurs de 5 cm et de 4 cm, alors qu’il faut soustraire l’aire du rectangle de 5 cm sur 4 cm. Enfin, il se trompe sur l’unite finale : une aire s’exprime en cm2 et non en cm. Corrige : Aire = 8 cm × 7 cm – 5 cm × 4 cm Aire = 56 cm2 – 20 cm2 = 36 cm2 b. On tape la sequence suivante : Questions ceinture noire La demarche de vouloir decomposer la surface de cette figure On obtient : en deux surfaces de rectangles est correcte, mais Lina se trompe dans le decoupage : elle compte deux fois une partie de la figure. Corrige : La surface de la figure est composee de la surface A l’aide d’une calculatrice, l’aire d’un disque de rayon d’un rectangle de 8 cm sur 3 cm et de la surface d’un rectangle 7 cm est d’environ 154 cm2, au cm2 pres. de 7 cm – 3 cm = 4 cm sur 8 cm – 5 cm = 3 cm. On peut aussi taper la sequence suivante : Aire = 8 cm × 3 cm + 4 cm × 3 cm Aire = 24 cm2 + 12 cm2 = 36 cm2 en prenant 3,14 comme valeur approchee de π. On obtient alors : Ce qui permet d’obtenir le meme",
    "answer": "approche que Surface a peindre precedemment. Cet exercice permet de travailler les formules de tableur 70 Conversions mais aussi la representation d’un solide grace a une",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Script complete : representation plane de l’une de ses faces. Le contenu des cellules B1, B2, B3, C1, C2, F1 et F2 est saisi grace au contenu de l’enonce. Dans la cellule B4, il faut saisir la formule =2*B1*B3+2*B2*B",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Dans la cellule D4, il faut saisir la formule =D1*D",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Dans la cellule F4, il faut saisir la formule =F1*F",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Dans la cellule F4, il faut saisir la formule =B4-D4-F",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "Script permettant de convertir en ha une aire exprimee en calculer la surface a peindre qui est de 353 685 cm2 soit environ m2 : 35,4 m",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "calcul",
    "body": "41 --- PAGE 180 --- Livre du professeur – Chapitre 13 Outils numeriques et algorithmique 179 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Le cross Activite 4 La fi gure est imprimable. Au moment de la construction, on pourra passer dans les rangs et demander aux eleves leurs methodes de construction, ainsi Intentions des auteurs que les proprietes du symetrique d’un cercle. On peut aussi leur demander si les symetriques de deux droites perpendiculaires Objectif : Connaitre et utiliser les proprietes de la symetrie sont bien perpendiculaires. axiale : symetrique d’un cercle, d’un polygone, calcul de longueur. Prerequis : Connaitre le lien entre symetrie axiale et Bilan : Le symetrique d’un cercle est un cercle de meme rayon. mediatrice d’un segment, savoir construire le symetrique d’un Pour construire le symetrique d’un cercle, on commence par point, connaitre la longueur d’un cercle et savoir calculer le construire le symetrique de son centre puis, a partir de ce point, on perimetre d’une figure. trace un cercle de meme rayon. Capacite introduite : Connaitre et utiliser les proprietes de la Les symetriques de deux droites perpendiculaires sont deux droites symetrie axiale. perpendiculaires. Deux fi gures symetriques par rapport a une droite ont la meme forme, la symetrie axiale conserve les longueurs (ce qui a deja ete",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "C C vu), les angles, les perimetres et les aires. 1 2",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Perimetre de la premiere partie du parcours sur le plan : 𝒫 = 2 × 𝒫 + 2 × C C + DI demi-cercle 1 2 = 2 × π × 2 + 3 × 2 + 2 Depart ≈ 12,56 + 6 + 2 ≈ 20,56 cm C 3 cm 3 La symetrie axiale conserve les longueurs donc la deuxieme partie du parcours a exactement le meme perimetre. m Canal 𝒫 = 20,56 × 2 = 41,12 cm c total 4 I 1 cm sur le plan correspond a 25 m dans la realite : 41,12 × 25 = 1 028 = 1,028 km Donc la longueur totale du parcours en metres est 1,028 km, ce Arrivee qui est inferieur a la longueur recommandee. Certains eleves auront peut-etre calcule le perimetre des deux parties de maniere independante. On peut leur faire remarquer que ce travail est inutile car les deux parties sont symetriques par rapport au canal et que, par consequent, elles ont le meme perimetre.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "libre",
    "body": "a. et b. C 39 Perimetre et aire Le segment [AD] est le symetrique du segment [HE] et HE = 2,4 × 2 = 4,8 cm. Or la symetrie centrale conserve les longueurs. Donc AD = 4,8 cm. A 𝒫 = 5,9 × 2 + 4,8 + 2 × 4,2 × π ≈ 36,4 cm rouge O B Les fi gures rouge et verte sont symetriques par rapport a la droite (IJ). Or la symetrie axiale conserve les perimetres. Donc 𝒫 = 𝒫 = 36,4 cm. vert rouge 𝒜 = 5,9 × 4,8 + 4,8 × 4,8 × π ≈ 101 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "rouge Or la symetrie axiale conserve les aires. Donc 𝒜 = 𝒜 ≈ 101 cm",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "42 --- PAGE 189 --- 188 EspacE Et geometriE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © La symetrie axiale conserve les aires.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Moulin du Fa : cylindre Convention Center : sphere On peut envisager de traiter cette activite en binome de facon Pyramides : pyramides Tour de la Bourse : pave droit a favoriser les echanges sur le vocabulaire et le comptage des Maison Allandale : prisme droit faces, sommets et aretes. Four de l’ancienne cristallerie : cone Boite cadeau Activite 2 5 cm Emballages et recyclage Activite 3 Intentions des auteurs",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Objectif : Faire le lien entre unites de volume et unites de",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "10"
  },
  {
    "type": "libre",
    "body": "E C N A 4 3 I S 2 D 1 T 0 0 1 2 3 4 5 27 Tracer le parcours C(1 ; 0), A(1 ; 1), B(3 ; 1), D(3 ; 3,5), E(4 ; 3,5), F(4 ; 2),G(5 ; 2), H(5 ; 4), I(6 ; 4), S(6 ; 5). Apres avoir traite les exercices 26 et 27, on peut demander aux eleves de travailler en binome et de creer eux-memes un exercice similaire a proposer a leur voisin. 28",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "L’aire de la face de devant est egale a 4 × 5 = 20 cm2 ; c’est un multiple de 2 et de",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "5"
  },
  {
    "type": "libre",
    "body": "Elle est hachuree en bleu et en rouge. L’aire de la face de dessus est egale a 3 × 5 = 15 cm2 ; c’est un multiple de 3 et de",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Dans la cellule A3, il faut inscrire la formule =A2-0,5 Dans la cellule B3, il faut inscrire la formule =B2-0,5 Dans la cellule C3, il faut inscrire la formule =C2-0,5",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "Dans la cellule D2, il faut inscrire la formule =A2*B2*C2",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "c. On pourra proposer aux eleves d’autres contraintes et/ou ameliorations (faire tourner les lutins, les faire rebondir si le bord est atteint, les orienter, dire un message…)",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "3 x xx x 155 Coups de pouce possibles : 4 x x xx 180 Est-il possible qu’il n’y ait aucune fl eche dans les zones 5 x xx x 225 orange et jaune ? Pourquoi ? 6 x xx x 230 Il y a beaucoup d’essais a faire et il est diffi cile d’etre certain 7 x xxx 245 d’avoir tout essaye. On peut suggerer la repartition du 8 x xxx 265 travail suivante : Groupe A : avec au moins deux fois 5 points et pas d’autre 9 x xxx 290 paire. 10 xxx x 340 Groupe B : avec au moins deux fois 25 points et pas d’autre 11 xxxx 320 paire. Groupe E : Groupe C : avec au moins deux fois 50 points et pas d’autre paire. Essai 5 points 25 points50 points80 points100 points Total Groupe D : avec au moins deux fois 80 points et pas d’autre 1 x x xx 230 paire. 2 x x xx 255 Groupe E : avec au moins deux fois 100 points et pas d’autre 3 x x xx 285 paire. 4 x x xx 275 Groupe F : deux paires. 5 x x xx 305 Voici un exemple de",
    "answer": "6 x x xx 330 Groupe F : On remarque qu’avec deux paires, tous les 7 x xxx 305 resultats se terminent par",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": ", on recherche un horaire de fi n ; dans la",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "et le graphique incomplet de la Objectifs : Extraire les informations utiles a partir d’un article",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_8",
      "perimetres_et_aires",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 8,
    "chapter_title": "Perimetres et aires",
    "exercise_number": "1"
  }
]