[
  {
    "type": "qcm",
    "body": "- Excel - prof.xlsx » pour la correction. On croise les informations des doc. 1 et 2 pour connaitre le volume des biens d’Estelle et Medhi : 6223_Livre.indb 214 17/07/2017 15:42 --- PAGE 216 --- Livre du professeur – Chapitre 215 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Calcul de la valeur calorique des repas de Bastien : Energie Glucides Lipides Protides Petit dejeuner Lait (250 mL) 85 kcal 12,5 g 12,5 g 8,75 g Cereales (100 g) 204,5 kcal 40 g 6 g 4,5 g TOTAL Petit dej. 289,5 kcal 52,5 g 18,5 g 13,25 g Dejeuner Poulet (50 g) 102,5 kcal 0 g 5 g 14,5 g Spaghetti 1 065 kcal 225 g 3 g 36 g (300 g) TOTAL Dejeuner 1 167,5 kcal 225 g 8 g 50,5 g Gouter 2 cremes au 274 kcal 40 g 10 g 10 g chocolat Diner 2 hamburgers 1 020 kcal 120 g 52 g 20 g 1 eclair au 205 kcal 35 g 10 g 5 g chocolat Total diner 1 225 kcal 155 g 62 g 25 g TOTAL 2 956 kcal 472,5 g 98,5 g 98,75 g Analyse des resultats : • L’apport energetique pour la journee de Bastien est de 2 956 kcal, ce qui est proche des 3 000 kcal conseillees pour un garcon de 15 ans et demi. • Repartition des apports energetiques conseillee sur les 2 956 kcal consommes par Bastien : 25 % de 2 956 kcal : 2 956 ÷ 4 = 739 35 % de 2 956 kcal : 0,35 × 2 956 = 1 034,6 Dans la cellule B20, les eleves peuvent saisir : =0,5*0,4*0,35 10 % de 2 956 kcal : 2 956 ÷ 10 = 295,6 Dans la cellule C20, les eleves peuvent saisir : =B20*10 30 % de 2 956 kcal : 0,3 × 2 956 = 886,8 Estelle et Medhi peuvent louer un Sprinter ou un Daily. Energie Energie conseillee 9 Agrandissement pour Bastien (en kcal) pour un total Intentions des auteurs (en kcal) de 2 956 kcal Notions abordees : Petit dejeuner 289,5 739 • aire d’un rectangle, d’un triangle rectangle ; Dejeuner 1 167,5 1 034,6 • application d’un coefficient de proportionnalite. Gouter 274 295,6 Coups de pouce possibles : Qu’a-t-on besoin de connaitre Diner 1 225 886,8 pour pouvoir repondre a ces questions ? Quels calculs doit- Bastien devrait manger davantage au petit dejeuner, un peu on faire ? Comment pourrait-on se repartir les taches (si les moins au dejeuner et encore moins au diner. eleves sont en groupe ou en binome) ? • Repartition conseillee entre glucides, lipides et protides sur la masse totale consommee par Bastien : Extension : 8,50 m × 5,20 m = 44,200 m2 Total : 472,5 g + 98,5 g + 98,75 g = 669,75 g Surface actuelle de la maison : 8 m × 7 m = 56 m2 55 % de 669,75 : 0,55 × 669,75 ≈ 368,36 (2 m × 8 m) ÷ 2 = 8 m2 30 % de 669,75 : 0,3 × 669,75 ≈ 200,9 (3 m × 8 m) ÷ 2 = 12 m2 15 % de 669,75 : 200,9 ÷ 2 = 100,45 8 m × 5 m = 40 m2 Total = 116 m2 Masse consommee Masse conseillee pour 116 m2 + 44,2 m2 = 160,2 m2 par Bastien un total de 669,75 g La superfi cie de sa maison apres l’extension serait de 160,2 m2. Glucides 472,5 g 368,36 g Le COS qui s’applique au terrain de M. Clemens est de 0,4 et son terrain, qui correspond au lot n°4, a une superfi cie de 500 m2. Lipides 98,5 g 200,9 g 0,4 × 500 m2 = 200 m2 Protides 98,75 g 100,45 g M. Clemens a le droit de realiser son extension. 160,2 m2 > 150 m2 Les repas de Bastien devraient etre moins riches en glucides et deux fois plus riches en lipides. M. Clemens devra faire appel a un architecte. 10 Equilibre alimentaire 11 Sac de billes Intentions des auteurs Intentions des auteurs Notions abordees : Notions abordees : • proportionnalite ; • plan et echelle ; • calcul de pourcentage (niveau expert) ; • perpendiculaires, distance entre un point et une droite, distance entre deux droites, rectangle ; • representation de donnees en tableaux. C’est un probleme tres ouvert et tres long qui demande • equidistance et mediatrice. beaucoup d’organisation et une tres bonne maitrise des outils et des notions en jeu. On peut le donner a travailler Coups de pouce possibles : aux groupes d’eleves les plus solides lors d’une seance • Commencer par faire un dessin a main levee du jardin, de differenciation sur le traitement de donnees et/ou la puis choisir une echelle appropriee pour le dessiner avec proportionnalite. les instruments de geometrie. Il est judicieux de leur conseiller de prendre le temps • Dessiner le jardin en prenant 1 cm pour 10 pas. d’analyser les taches a accomplir et de decider de la • Que signifi e « la distance entre le pommier et la cloture repartition de ces taches entre eux avant de demarrer. est de 18 pas » ? Ou ce pommier pourrait-il se situer ? 6223_Livre.indb 215 17/07/2017 15:42 --- PAGE 217 --- 216 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Dessin a main levee de la situation : 12 La grande roue 62 pas Intentions des auteurs Notions abordees : Tresor • cercle, triangles, parallelogrammes, angles ; • partage du disque et espacement regulier sur un cercle ; • echelle et proportionnalite ; Pommier Puits • symetrie axiale. Les eleves doivent etre capables de faire des constructions avec les instruments de geometrie. 1. a. et b. On s’aide de schemas : 24 metres 16 nacelles de 4 personnes Les seize nacelles sont regulierement reparties sur le cercle. Pour partager le cercle en seize arcs de cercles de meme longueur, on le divise en quatre, puis encore chaque arc de cercle en deux. Pour cela, on utilise les angles au centre du cercle ou on trace des axes de symetrie grace au compas. Representation de la roue vue de cote en prenant 1 cm pour 2 m dans la realite : sap 21 sap 81 sap 81 sap 45 20 pas On choisit de faire un plan en prenant 1 cm pour 10 pas. Tresor Pommier Puits sap 45 20 pas sap 21 62 pas 90° ÷ 2 = 45° 45° ÷ 2 = 22,5 16 nacelles 6223_Livre.indb 216 17/07/2017 15:42 --- PAGE 218 --- Livre du professeur – Chapitre 217 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © c. 16 nacelles de 4 personnes : 16 × 4 = 64 Essais : 64 personnes pourront monter simultanement dans cette grande roue. 2. a. b. et c. D E E′ D′ C H F G F′ H′ C′ B A B′ 13 Jouets en bois Intentions des auteurs Notions abordees : • denombrement ; • division euclidienne. On peut imaginer que les eleves calculent l’aire de la planche (456 cm2) et celle d’une planchette (21 cm2), puis effectuent une division euclidienne. Cependant, cela ne permet pas de resoudre le probleme. Coup de pouce possible : Utiliser des gabarits pour la planche et les planchettes et faire des essais. On peut utiliser le document texte « Prob transv -",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "qcm",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "8"
  },
  {
    "type": "libre",
    "body": "Utiliser une echelle Utiliser une echelle par l’unite ou calcul du coeffi cient 7 de proportionnalite sont mobilisees Utiliser des pourcen- Appliquer un taux de progressivement sur des problemes tages dans des cas pourcentage le necessitant et en fonction simples (50%, 25%, des nombres.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Dans la cellule B3, on entre la formule =B1/B2 , puis on choisit le format Pourcentage pour ces cellules. 105",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Pourcentage de la consommation d’energie 50 45 en 1970 40 en 2014 35 30 25 20 15 10 5 0 Habitat et Industrie Transport Agriculture services",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "1"
  },
  {
    "type": "calcul",
    "body": "41 + 24,60 = 65,60 Naim sera paye 65,60 € pour mercredi. Objectif : Calculer des quatriemes proportionnelles dans",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "8,2 × 35 = 287 (Les eleves posent la multiplication, ils obtiennent 287,0). phrases en lien avec la proportionnalite doivent etre reinvestis Naim gagnera 287 € pour une semaine de 35 heures. tout au long de l’annee pour ancrer la notion de proportionnalite. On peut remplir un tableau tout au long de l’activite, en precisant bien quelles sont les deux grandeurs (temps de travail et paye) et leurs unites (heures et euros). Il est important que les eleves distinguent les grandeurs de leurs unites. Promenade a velo Activite 3 Intentions des auteurs Certains eleves utiliseront spontanement un tableau de Objectif : Exploiter une echelle sur un plan. proportionnalite dans lequel ils mettront toutes les distances Prerequis : L’utilisation de la regle graduee et/ou du compas, mesurees au fur et a mesure. C’est important de presenter leurs le calcul d’une quatrieme proportionnelle avec le coefficient. travaux lors du bilan, cela permet de renforcer l’emploi de tableaux Capacite introduite : Utiliser une echelle. dans une situation de proportionnalite.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "4"
  },
  {
    "type": "libre",
    "body": "40 --- PAGE 98 --- Livre du professeur – Chapitre 7 Proportionnalite 97 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Matieres grasses Activite 5 Intentions des auteurs Dans 100 g de camembert, il y a 45 g de matiere grasse. Objectif : Travailler la notion de pourcentage dans une On peut leur suggerer d’employer un tableau, mais sans l’imposer. situation issue de la vie courante. Masse de camembert (en g) 100 50 250 Prerequis : Calcul d’une quatrieme proportionnelle. Capacite introduite : Appliquer un pourcentage. Masse de matiere grasse (en g) 45 22,5 112,5 On obtient 112,5 de plusieurs manieres. Il est important d’exposer Sur la boite est indique : « 45 % de matiere grasse ». en classe toutes les demarches. 22,5 × 5 = 112,5 ou (45 × 2) + 22,5 = 112,5 Dans « 45 % », beaucoup d’eleves ne voient encore qu’une seule valeur numerique, alors qu’en realite c’est une proportion, c’est-a-dire qu’il Ce camembert contient 112,5 g de matieres grasses. Leopold a raison. y en a deux : 45 pour",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "Il est important de revenir souvent sur des pourcentages pour developper progressivement des automatismes. 21 × 2 = 42 et 40 × 2 = 80 OK SSSSaaaavvvvooooiiiirrrr----ffffaaaaiiiirrrreeee 21 + 42 = 63 et 40 + 80 = 120 OK Oui, la distance parcourue est proportionnelle au nombre de tours de roue. 3 Non. 1,61 × 3 = 4,83 et 4,83 ≠ 3,20 26 Les eleves peuvent aussi avoir le refl exe de mesurer les trois 4 Non. 10 × 2 = 20 ≠ 25 angles de chaque triangle et de verifi er qu’ils sont egaux 5 Oui. 2 Go en 2 min 30 s et 10 Go en 12 min 30 s. deux a deux. Cette demarche est valide, elle est liee aux triangles semblables. 9 40 heures (32 Go = 8 × 4 Go donc 8 × 5 h = 40 h) On mesure les longueurs des cotes des deux triangles. On 10 En 2 min : 6 L En 1 h : 180 L En 1 h 30 min : 270 L place ces deux series de trois mesures dans le tableau suivant dans l’ordre croissant (pour avoir les longueurs eventuellement 11 2,4 kg de raisin blanc coutent 10,32 € (2,4 × 4,30 €). proportionnelles les unes sous les autres). 12 20 km en 30 min 2 km en 3 min 8 km en 27 min Triangle 1 4,2 cm 7 cm 7,2 cm 13 11,50 ÷ 5 = 2,30 et 2,30 × 7 = 16,10 7 avocats : 16,10 € Triangle 2 14,7 cm 24,7 cm 25 cm 15 Rectangle dessine : 8,6 cm sur 10 cm On va chercher s’il y a un coeffi cient de proportionnalite entre 17 Sa tante a donne 20 € (le quart de 80 €). les longueurs du triangle 1 et du triangle",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "100"
  },
  {
    "type": "calcul",
    "body": "Calculer une quatrieme proportionnelle Reconnaitre une situation de proprotionnalite QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh QQQQQuuuuueeeeessssstttttiiiiiooooonnnnnsssss ffffflllllaaaaassssshhhhh 27",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "calcul",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "8,10 € + 5,40 € = 13,50 € 19 2 × 10 s = 20 s ≠ 22 s 5 kg de patates douces coutent 13,50 €. La distance parcourue n’est pas proportionnelle au temps de",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "1 journee = 24 h = 24 × 60 min = 1 440 min Appliquer un taux de pourcentage 1 440 × 10 cL = 14 400 cL = 14,4 L En une journee, 14,4 L d’eau se seront ecoules.",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Eau : 0,9 × 2,75 L = 2,475 L Passage a l’unite : 46,05 ÷ 11,50 ≈ 4,004 Dans le sang d’un homme adulte, il y a 2,475 L d’eau. La statue de New York est environ quatre fois plus grande que 64 Malade celle de Paris. 4 × 1,25 = 5 7 × 3 × 1 g = 21 g 1,37 ÷ 4 = 0,342 5 et 0,342 5 m = 34,25 cm Jennie a besoin de 21 g d’Amoxicilline en tout. On peut arrondir au centimetre pres puisque, de toute facon, 3 × 8 = 24 (2 × 8) + 6 = 22 4 × 6 = 24 on a pris une valeur approchee de l’echelle. Jennie pourrait prendre trois boites de 8 sachets, quatre boites",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Il y a neuf losanges. PPPPPPrrrrrroooooobbbbbblllllleeeeeemmmmmmeeeeeessssss 41 Le cerf-volant de Romeo On commence par tracer un schema a main levee du cerf- 38 Panneau routier volant a l’echelle :",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "Les eleves pourront ainsi constater que la longueur du cercle est egalement proportionnelle au rayon. 6223_Livre.indb 128 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "14"
  },
  {
    "type": "vrai-faux",
    "body": "Si les deux fourmis partent au meme instant et se deplacent d. Vrai, la longueur du cercle est proportionnelle au rayon. a la meme vitesse, la fourmi noire arrivera la premiere car la distance qu’elle aura parcourue sera legerement inferieure a la 32 Karim a tort car son",
    "answer": "n’est pas la valeur exacte de la distance totale a parcourir par la fourmi rouge. longueur du cercle, c’est une valeur approchee. Lola a raison car 2 × π × 100 = 200 × π metres. Les eleves qui prendront 3,14 comme valeur approchee pour π vont conclure que les deux fourmis arrivent en meme temps, ce qui est faux. Ce probleme permet bien 33",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "vrai-faux",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "7"
  },
  {
    "type": "libre",
    "body": "Ces deux fi gures ont cependant exactement la meme aire. Coup de pouce possible : Rappel sur la proportionnalite. On peut aussi proposer aux eleves de convertir le temps en secondes. Distance parcourue (en km) 3 0,264 × 1200 Temps mis (en s) 3 600 ? 0,264 × 1 200 = 316,8 s ≈ 317 s ≈ 5 min 17 s 58 La cloture est composee de six segments de grillage dont les longueurs respectives sont : 11,2 m 14 m 10 m 5 m 1,2 m 9 m Or 11,2 + 14 + 10 + 5 + 1,2 + 9 = 50,4 Soit un total de 50,4 m de longueur pour le grillage. M. et Mme Spring devront donc acheter au minimum trois unites de grillage de 20 m de long chacune. 3 × 26,90 = 80,70 € La depense minimale sera donc de 80,70 €. Coup de pouce possible : On pourra proposer aux eleves en diffi culte un plan de la piscine a completer avec la cloture et sur lequel l’echelle 1 cm ↔ 1 m est indiquee. 6223_Livre.indb 132 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 134 --- Livre du professeur – Chapitre 9 Longueur et perimetre 133 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Coup de pouce possible : Rappels de la defi nition de la mediatrice d’un segment et de sa construction a l’aide du compas (voir video dans le manuel numerique). On remarque alors que, sur le segment [BC], on peut reporter exactement deux fois la longueur du segment trace en bleu indiquant l’echelle sur le patron. Donc la longueur reelle du rectangle est egale a deux fois 15 cm, soit 30 cm. 15 cm 15 cm C B",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "A l’aide du compas, on remarque egalement que la largeur du rectangle a la meme dimension que le segment bleu indiquant l’echelle du patron et representant 15 cm en realite. Sur le tableau reel, deux clous consecutifs sont donc distants de 5 cm (15 ÷ 3 = 5). Sur le contour du rectangle, il y a autant de clous que d’espaces entre deux clous. Le perimetre de ce rectangle est : 15 cm × 2 + 30 cm × 2 = 90 cm 90 ÷ 5 = 18 Il faudra donc 18 clous pour realiser ce rectangle. mc 5,1 59 Podometre Distance reelle parcourue par le pere d’Hugo en metres : 1 000 + 500 + (1 000 – 400) + 300 + 300 = 1 000 + 500 + 600 + 300 + 300 = 2 700 En courant, le pere d’Hugo a une foulee de 0,90 m donc le pere d’Hugo a eff ectue 3 000 pas durant sa course car 2 700 ÷ 0,90 = 3",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  },
  {
    "type": "libre",
    "body": "41 --- PAGE 158 --- Livre du professeur – Chapitre 11 Angles 157 .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © N 51 Penalty NNO NNE On represente, a la main (en choisissant une echelle adaptee) ou avec un logiciel de geometrie dynamique, la situation : NO NE ONO ENE O E OSO ESE SO SE SSO SSE S Fontaine marocaine Ce probleme reinvestit la notion d’echelle. 1 On doit representer 50 cm a l’echelle donc sur la fi gure 20 50 cm feront 2,5 cm. Premiere etape : A 2,5 cm m 2,5 c 135° On constate que le ballon est en dehors du but : le joueur ne B marquera donc pas le penalty. Deuxieme etape : E 52 Pentagone Ce probleme a pour objectif de suivre un programme de C A construction, puis de le reinvestir pour realiser une nouvelle D construction. 135°",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "15"
  },
  {
    "type": "qcm",
    "body": "41 --- PAGE 161 --- 160 ESPACE ET GEOMETRIE .tiled nu tse eesirotua non eipocotohp aL – ruesseforp ud erviL – e6 ogidnI noissiM – 7102 erviL ettehcaH © Analyse de document La modelisation de la situation n’est pas ici une chose facile pour l’eleve. Il pourra etre envisage, apres avoir fait une fi gure a main levee, de faire la construction soit a la main avec les outils de geometrie, soit avec un logiciel de geometrie dynamique. Il conviendra au depart de choisir une echelle adaptee. Questions ceinture jaune",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "facile",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "qcm",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "15"
  },
  {
    "type": "libre",
    "body": "C L’un des deux drapeaux est mal oriente. Les deux arbres ne sont pas a la meme distance du mur. Il manque une fl eur a droite. L’ecartement entre les echelles et les murs ne sont pas de meme longueur. Les deux portes n’ont pas la meme taille. Les deux fenetres plus pres du mur n’ont pas la meme forme. A 34 Vasarely B",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "5"
  },
  {
    "type": "qcm",
    "body": "A R 0 A 1 A 2 A 3 A 4 A 7 A 6 A A P 9 8 Cle (d) M 65° 45 Mal centre C Coup de pouce possible : La symetrie axiale conserve les alignements. Coup de pouce possible pour placer la cle : Ou tous les Oui, Ernestine pourra placer le point M’. points equidistants de M et de R se situent-ils ? A, B et M sont alignes donc leurs symetriques le sont aussi. De plus, si BM = 8 cm, alors B’M’ = 8 cm. La cle est equidistante du rocher et du meleze donc elle est sur On commence par construire le symetrique du point B par la mediatrice du segment [MR]. rapport a (d). La cle est equidistante de la cabane et du puits donc elle est sur On prolonge la droite (AB) et on note C son point d’intersection la mediatrice du segment [CP]. avec l’axe de symetrie. Puis on place le tresor en construisant le symetrique de la cle Le point M se situera sur la droite (BC) a 8 cm du point B. par rapport a [RP]. MT = 11,3 cm (si l’echelle est 1 pas pour 1 cm) et CT = 10,7 cm. Le tresor est plus proche de la cabane. 6223_Livre.indb 185 17/07/2017",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "qcm",
      "extrait_manuel"
    ],
    "options": {
      "B": "et on note C son point d’intersection la mediatrice du segment [CP]. avec l’axe de symetrie. Puis on place le tresor en construisant le symetrique de la cle Le point M se situera sur la droite (BC) a 8 cm du point B. par rapport a [RP]. MT = 11,3 cm (si l’echelle est 1 pas pour 1 cm) et CT = 10,7 cm. Le tresor est plus proche de la cabane. 6223_Livre.indb 185 17/07/2017"
    },
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "3"
  },
  {
    "type": "libre",
    "body": "Construction Le debut de la construction est imprimable. Cette partie de l’exercice est aussi traitee dans la partie Coup de pouce possible : Combien d’axes de symetrie la outils numeriques. fi gure a-t-elle ? a. et b. x y A B O c. et d. Cheverny Coup de pouce possible : Faire schema de l’esplanade M et le completer avec les longueurs mesurees sur le plan. x y L’esplanade du chateau de Cheverny a un axe de symetrie. On commence par construire la partie gauche de l’esplanade, on completera ensuite la fi gure. On voit que 1 cm sur la photo correspond a 20 m dans la realite, on va garder la meme echelle. A B 39° 39° O",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "1"
  },
  {
    "type": "libre",
    "body": "(Patrons representes ici a l’echelle ) 2 mc 2 mc 3 Architecture Activite 1 Intentions des auteurs",
    "answer": "A completer",
    "explanation": null,
    "difficulty": "moyen",
    "tags": [
      "6eme",
      "chapitre_5",
      "proportionnalite",
      "libre",
      "extrait_manuel"
    ],
    "options": null,
    "chapter_number": 5,
    "chapter_title": "Proportionnalite",
    "exercise_number": "2"
  }
]